{
  "JSON-Tree": {
    "attachements": {
      "version": 1
    },
    "competences": {
      "ada_informatik_videostreaming_n91": {
        "answers": [
          {
            "content": [
              {
                "Text": "Der Fußabdruck eines unkomprimierten Videos verbraucht bei der Übertragung geschätzt 300 mal so viel CO₂ wie ein mit moderenen Verfahren komprimiertes Video."
              }
            ],
            "id": "ada_informatik_videostreaming_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der Fußabdruck eines unkomprimierten Videos verbraucht bei der Speicherung in der Cloud geschätzt 100 mal so viel CO₂ wie ein mit modernen Verfahren komprimiertes Video."
              }
            ],
            "expl": [
              {
                "Text": "Der Fußabdruck eines unkomprimierten Videos verbraucht bei der Speicherung in der Cloud geschätzt 300 mal so viel CO₂ wie ein mit modernen Verfahren komprimiertes Video."
              }
            ],
            "id": "ada_informatik_videostreaming_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Eine 250 Meter Fahrt mit einem durchschnittlichen Benzinauto verursacht in etwa genau so viel CO₂-Emissionen wie eine Stunde Videostreaming."
              }
            ],
            "id": "ada_informatik_videostreaming_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Ob ein Video über einen modernen Fernseher oder über Smartphone wiedergeben wird, die CO₂-Emissionen bleiben gleich."
              }
            ],
            "id": "ada_informatik_videostreaming_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Header": "Informatik kann Klima retten"
          },
          {
            "Text": "Wie gut kennst du dich mit Videostreaming aus? Welche Aussagen sind richtig?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/informatik_videostreaming.png"
              }
            }
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Emissionen beim Videostreaming"
                },
                {
                  "Text": "Heutzutage macht Videostreaming über 80% der zu Endgeräten über das Internet übertragenen Daten aus. Laut einer Studie liegt der durchschnittliche europäische CO₂-Fußabdruck pro Person bei etwa 55g CO₂-Äquivalente für eine Stunde Videostreaming. Zum Vergleich: Die Emissionen einer Tüte Popcorn, die vier Minuten lang in der Mikrowelle erhitzt wird, betragen etwa 16g CO₂-Äquivalente, während die Fahrt über 100 Meter mit einem durchschnittlichen Benzinauto etwa 22g CO₂-Äquivalente verursacht."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Für die Berechnung des CO₂-Fußabdruck von Videostreaming ist wichtig, die ganze digitale Infrastruktur zu berücksichtigen, wie z. B. das Endgerät, das Netzwerk und das Rechenzentrum, in dem die Daten gespeichert sind. Betrachtet man den CO₂-Fußabdruck der ganzen Infrastruktur, so sind innerhalb dieses Fußabdrucks die Endgeräte für den größten Teil der Emissionen verantworlich (54%), gefolgt von Netzwerken (27%) und Rechenzentren (19%). Der Fußabdruck, unter der Betrachtung der Energie des Wiedergabegeräts, ist bei der Wiedergabe auf einem 50-Zoll-Fernseher etwa 4,5-mal höher als bei der Wiedergabe auf einem Laptop und etwa 90-mal höher auf einem Smartphone."
                },
                {
                  "Header": "Übertragung"
                },
                {
                  "Text": "Abhängig vom Netzwerk, das für die Übertragung von HD-Videos verwendet wird, entstehen unterschiedlich viel CO₂-Emissionen je Stunde, z. B. über Glasfaser 2g, VDSL 4g, Mobilfunk (5G) 5g und bis zu 90g CO₂-Äquivalente über Mobilfunk UMTS (3G)."
                },
                {
                  "Header": "Videokodierung"
                },
                {
                  "Text": "Um dem entgegenzuwirken und das Nutzererlebnis bei der Übertragung von Videos zu verbessern, wird an neuen Methoden der Videocodierung geforscht. Nicht wahrnehmbare Daten werden gelöscht (z. B. Frequenzen außerhalb des Hör- und Sehspektrums). Bei großer Fläche mit fast ähnlicher Farbe müssen nicht die Farbwerte aller Pixel gespeichert werden, sondern nur der Bereich dieser Farbe. Anstatt ähnliche Bilder in Videos, die aufeinander folgen, komplett zu speichern, werden nur die Unterschiede gespeichert. Die Technologie entwickelt sich hier sprunghaft weiter, sodass momentan schon etwa 300-fache Reduktion der Daten erreicht werden kann."
                }
              ],
              "personalized": true,
              "subtitle": "Videostreaming",
              "title": "INFORMATIK UND UMWELT"
            }
          }
        ],
        "key": "ada_informatik_videostreaming",
        "numbAns": 4,
        "title": "ada_informatik_videostreaming",
        "type": "MC_Select"
      },
      "all_auswirkungen2_n59": {
        "answers": [
          {
            "content": [
              {
                "Text": "Die Intensität und Häufigkeit von Extremwetterereignissen nehmen zu."
              }
            ],
            "id": "all_auswirkungen2_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Durch die Erwärmung der oberen Schichten dehnt sich das Meerwasser thermisch aus und der Meeresspiegel steigt."
              }
            ],
            "id": "all_auswirkungen2_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der Klimazonen verlagern sich polwärts und das polare Klima nimmt ab."
              }
            ],
            "id": "all_auswirkungen2_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der Albedo-Effekt nimmt zu."
              }
            ],
            "expl": [
              {
                "Text": "Die Schneebedeckung, das Gletschervolumen und die Meereisflächen nehmen durch den Klimawandel ab. Das führt dazu, dass auch der Albedo-Effekt abnimmt."
              }
            ],
            "id": "all_auswirkungen2_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/auswirkungen2.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Welche Auswirkungen des Klimawandels sind schon heute zu beobachten?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Auswirkungen und Kosten"
                },
                {
                  "Text": "Die Folgen der Erderwärmung sind regional unterschiedlich und schon heute zu beobachten. Besonders im Mittelmeerraum und im westlichen Afrika kommt es häufiger zu langandauernden Dürren mit Ernteausfällen und einer steigenden Gefahr für Waldbrände, während solche Ereignisse im zentralen Nordamerika eher abnehmen werden. Starkregenereignisse  führen in Zukunft immer häufiger zu dramatischen Überschwemmungen mit großen Schäden. Die Häufigkeit und Intensität von tropischen Wirbelstürmen nimmt zu. Besonders Küstenstädte und Inseln sind durch den steigenden Meeresspiegel stark bedroht. Ebenso dringt steigendes Meerwasser leichter in den küstennahen Grundwasserleiter ein und kann das Grundwasser versalzen."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Auswirkungen und Kosten",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "all_auswirkungen2",
        "numbAns": 4,
        "title": "Klimawandel",
        "type": "MC_Select"
      },
      "ant_treibhauseffekt_n51": {
        "answers": [
          {
            "content": [
              {
                "Text": "Das Verbrennen fossiler Brennstoffe erhöht den Anteil an Treibhausgasen in der Atmosphäre. Mehr Wärmestrahlung verbleibt auf der Erde, so dass sich die Temperatur erhöht."
              }
            ],
            "id": "ant_treibhauseffekt_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Steigt die Konzentration an Treibhausgasen in der Atmosphäre immer weiter, so pendelt sich ein Temperaturgleichgewicht bei immer höherer Temperatur ein."
              }
            ],
            "id": "ant_treibhauseffekt_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Schafft es die Menschheit, den Ausstoß an Treibhausgasen drastisch zu reduzieren, so bleibt die Konzentration an Treibhausgasen in der Atmosphäre gleich. Damit könnte die Klimaerwärmung gestoppt werden."
              }
            ],
            "id": "ant_treibhauseffekt_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Das Verbrennen fossiler Brennstoffe erhöht den Anteil an Treibhausgasen in der Atmosphäre. Die Atmosphäre ist gesättigt mit Treibhausgasen, so dass die Temperatur konstant bleibt."
              }
            ],
            "expl": [
              {
                "Text": "Das Verbrennen fossiler Brennstoffe erhöht den Anteil an Treibhausgasen in der Atmosphäre. Mehr Wärmestrahlung verbleibt auf der Erde, so dass sich die Temperatur erhöht."
              }
            ],
            "id": "ant_treibhauseffekt_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Bei unverminderter Verbrennung von fossilen Brennstoffen ist die Konzentration an Treibhausgasen in der Atmosphäre bald gesättigt. Die Temperatur der Erde wird sich demnach bald bei einer geringfügig höhren Durchschnittstemperatur einpendeln."
              }
            ],
            "expl": [
              {
                "Text": "Steigt die Konzentration an Treibhausgasen in der Atmosphäre weiter, so pendelt sich ein Temperaturgleichgewicht bei immer höherer Temperatur ein."
              }
            ],
            "id": "ant_treibhauseffekt_w2",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Auch wenn der Ausstoss an Treibhausgasen drastisch reduziert wird, wird die Temperatur der Erde immer weiter steigen."
              }
            ],
            "expl": [
              {
                "Text": "Schafft es die Menschheit, den Ausstoß an Treibhausgasen drastisch zu reduzieren, so bleibt die Konzentration an Treibhausgasen in der Atmosphäre gleich. Damit könnte die Klimaerwärmung gestoppt werden."
              }
            ],
            "id": "ant_treibhauseffekt_w3",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welche der folgenden Aussagen zum anthropogenen Treibhauseffekt sind korrekt?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/anthropogenertreibhauseffekt.png"
              },
              "width": "100%"
            }
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Wiederholung Natürlicher Treibhauseffekt"
                },
                {
                  "Text": "Die auf die Erde treffende Sonnenstrahlung wird absorbiert und als Infrarotstrahlung und erwärmte Luftströmungen (Wärmestrahlung) wieder abgestrahlt. Die Infrarotstrahlung versetzt die sogenannten natürlichen Treibhausgase wie Wasserdampf, Kohlendioxid, Methan und Lachgas in der Atmosphäre in Schwingung, wird von ihnen absorbiert und anschließend direkt wieder in alle Richtungen emittiert. Nur ein Teil dieser emittierten Energie wird ans Weltall abgeben, der verbleibende Teil wird zurück zur Erdoberfläche gestrahlt. Die eingehende Sonnen-Strahlung ist somit größer als die ausgehende Strahlung der Erde, die sich folglich erwärmt. Die Temperatur der Erde ist durch den Treibhauseffekt über einen langen Zeitraum gestiegen. Da sich die Temperatur und somit die ausgehende Strahlung bei gleicher eingehender Strahlung erhöht hat, hat sich die Temperatur nach Stefan-Boltzmann-Gesetz dann bei lebenswerten knapp 15 °C eingependelt."
                },
                {
                  "Header": "Anthropogener Treibhauseffekt"
                },
                {
                  "Text": "Durch das Verbrennen fossiler Brennstoffe (CO₂) und Landwirtschaft (Methan, Lachgas) steigt der Anteil an Treibhausgasen in der Atmosphäre. Von der ausgehenden Infrarotstrahlung verbleibt mehr Energie auf der Erde als durch den natürlichen Treibhauseffekt. Die Temperatur der Erde steigt wieder, bis sich bei höherer Temperatur erneut nach Stefan-Boltzmann-Gesetz ein Gleichgewicht einstellt."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "anthropogener Treibhauseffekt",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "ant_treibhauseffekt",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "atmosphäre11_n37": {
        "answers": [
          {
            "content": [
              {
                "Text": "Wasserdampf"
              }
            ],
            "expl": [
              {
                "Text": "Bitte beachte, dass Wasserdampf bei trockener Luft nicht berücksichtigt wurde. Wasserdampf hat aber das größte Treibhauspotenzial – etwa zwei bis dreimal so hoch wie das von Kohlenstoffdioxid. Eine exakte Bestimmung ist schwierig, da der Anteil an Wasserdampf sehr unregelmäßig in der Atmosphäre verteilt ist und variiert."
              }
            ],
            "id": "atmosphäre11_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Kohlenstoffdioxid"
              }
            ],
            "expl": [
              {
                "Text": "Von den Spurengasen das mit Abstand wichtigste Treibhausgas."
              }
            ],
            "id": "atmosphäre11_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Methan"
              }
            ],
            "id": "atmosphäre11_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Lachgas"
              }
            ],
            "id": "atmosphäre11_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welches sind die beiden Treibhausgase, die den größten Effekt auf das Klima haben? "
          },
          {
            "comp": [
              {
                "Text": "Lernende wissen im Anschluss, dass Wasserdampf das wichtigste Treibhausgas ist."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Das wichtigste Treibhausgas in der Erdatmosphäre ist Wasserdampf. Je nach Berechnungsmethode wird der Beitrag von Wasserdampf zum natürlichen Treibhauseffekt gegenüber Kohlendioxid als zwei- bis dreimal größer betrachtet."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Atmosphäre",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "atmosphäre11",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "atmosphäre1_n33": {
        "answers": [
          {
            "content": [
              {
                "Text": "Die Erdatmosphäre schützt uns vor der schädlichen UV- und Röntgenstrahlung der Sonne."
              }
            ],
            "id": "atmosphäre1_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Treibhausgase in der Atmosphäre sorgen dafür, dass die Durchschnittstemperatur statt -18°C aktuell etwa 15°C beträgt."
              }
            ],
            "id": "atmosphäre1_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Die Erdatmosphäre schützt uns vor der gesamten Strahlung der Sonne."
              }
            ],
            "expl": [
              {
                "Text": "Die Erdatmosphäre schützt uns vor der schädlichen UV- und Röntgenstrahlung der Sonne, lässt aber Teile des für unser Leben wichtigen Sonnenlichts zur Erdoberfläche durch."
              }
            ],
            "id": "atmosphäre1_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Treibhausgase haben keinen Einfluss auf die Temperatur."
              }
            ],
            "id": "atmosphäre1_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/Erdatmosphaerestrahlung.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Welche Aussagen zur Erdatmosphäre sind korrekt?"
          },
          {
            "comp": [
              {
                "Text": "Lernende wissen im Anschluss, dass die Atmosphäre wie ein Puffer für Temperaturen wirkt und dass schädliche Strahlung geblockt wird."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Das Leben auf der Erde ist nur dank der Atmosphäre möglich. Dabei war die Bildung der Atmosphäre nur möglich durch eine Verkettung glücklicher Umstände, wie eine passende Schwerkraft, ein Magnetfeld, ein idealer Abstand der Erde zur Sonne, sowie die Existenz von Wasser. Sogenannte Treibhausgase in der Atmosphäre sorgen dafür, dass die Durchschnittstemperatur statt -18 °C aktuell etwa 15 °C beträgt (natürlicher Treibhauseffekt). Zudem schützt die Erdatmosphäre uns vor schädlichen UV- und Röntgenstrahlen und wirkt durch ihr großes Volumen wie ein Puffer für die Temperaturen bei Tag und Nacht. Welchen Unterschied die Größe und Dichte der Atmosphäre macht, zeigt die folgende Grafik."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/mars.png"
                    },
                    "width": "100%"
                  }
                },
                {
                  "Text": "Vergleichen wir unsere Erdatmosphäre mit dem Mars, der eine sehr viel dünnere Atmosphäre hat, so lässt sich schnell ein Unterschied erkennen. Wenn wir einen Ort nahe des Äquators betrachten, beträgt die Temperaturdifferenz im Tagesverlauf nur etwa 10 °C. Auf dem Mars pendeln die Temperaturen zwischen etwa 20 °C bei Tag und -100°C bei Nacht."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Atmosphäre",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "atmosphäre1",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "atmosphäre4_n34": {
        "answers": [
          {
            "content": [
              {
                "Text": "Stickstoff (N₂)."
              }
            ],
            "id": "atmosphäre4_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Sauerstoff (O₂)."
              }
            ],
            "id": "atmosphäre4_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Argon (Ar)."
              }
            ],
            "id": "atmosphäre4_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Kohlenstoffdioxid (CO₂)."
              }
            ],
            "expl": [
              {
                "Text": "Nur geringer Anteil der Atmosphäre mit weniger als 0,03 % vor der Industrialisierung."
              }
            ],
            "id": "atmosphäre4_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Wasserdampf (H₂O)."
              }
            ],
            "expl": [
              {
                "Text": "In der trockenen Luft nicht mitgerechnet."
              }
            ],
            "id": "atmosphäre4_w2",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Methan (CH₄)."
              }
            ],
            "id": "atmosphäre4_w3",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Aus welchen drei Bestandteilen besteht die trockene Luft der Erdatmosphäre zum großen Teil?"
          },
          {
            "comp": [
              {
                "Text": "Lernende wissen im Anschluss, aus welchen Bestandteilen die trockene Luft der Atmosphäre besteht."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/zusammensetzung.png"
                    },
                    "width": "100%"
                  }
                },
                {
                  "Text": "Die trockene Luft Atmosphäre besteht zu 78,08 % aus Stickstoff, zu 20,95 % aus Sauerstoff, zu 0,93 % aus Argon und aus weiteren Edelgasen. Die Spurengase (v.a. Kohlendioxid (CO₂), Methan (CH₄), und Lachgas (N₂O) sowie die fluorierten Treibhausgase) machen weniger als 1 % aus. Kohlendioxid hat den höchsten Anteil mit nur 0,0410 %. Wir haben gesehen, dass Treibhausgase und vor allem Kohlendioxid trotz der geringen Konzentration einen großen Einfluss auf die Klimaerwärmung haben."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Atmosphäre",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "atmosphäre4",
        "numbAns": 6,
        "type": "MC_Select"
      },
      "atmosphäre7_n35": {
        "answers": [
          {
            "content": [
              {
                "Text": "Die Treibhausgase machen weniger als 0,1% der Atmosphäre aus."
              }
            ],
            "id": "atmosphäre7_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Kohlendioxid hat den höchsten Anteil mit nur 0,041%."
              }
            ],
            "id": "atmosphäre7_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Treibhausgase haben trotz der geringen Konzentration einen großen Einfluss auf die Klimaerwärmung."
              }
            ],
            "id": "atmosphäre7_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Treibhausgase haben wegen ihrer geringen Konzentration keinen erkennbaren Einfluss auf die Klimaerwärmung."
              }
            ],
            "id": "atmosphäre7_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welche Aussagen zu Treibhausgasen sind korrekt, wenn die trockene Luft der Atmosphäre betrachtet wird?"
          },
          {
            "expl": [
              {
                "Text": "Treibhausgase (v.a. Kohlendioxid (CO₂), Methan (CH₄), und Lachgas (N₂O) sowie die fluorierten Treibhausgase) machen weniger als 1 % der trockenen Luft der Atmosphäre aus. Kohlendioxid hat den höchsten Anteil mit nur 0,041 %."
              }
            ]
          },
          {
            "comp": [
              {
                "Text": "Lernende wissen im Anschluss, dass Treibhausgase nur einen sehr geringen Anteil der Atmosphäre ausmachen."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/zusammensetzung.png"
                    },
                    "width": "100%"
                  }
                },
                {
                  "Text": "Die Treibhausgase haben trotz ihrer geringen Konzentration einen großen Einfluss auf die Klimaerwärmung."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Atmosphäre",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "atmosphäre7",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "atmosphäre9_n52": {
        "answers": [
          {
            "content": [
              {
                "Text": "Parts per Million."
              }
            ],
            "id": "atmosphäre9_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Anzahl der Moleküle eines bestimmten Gases pro 1 Mio. Moleküle in einem Gasgemisch."
              }
            ],
            "id": "atmosphäre9_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "1 ppm entspricht 0,0001 %."
              }
            ],
            "id": "atmosphäre9_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Percentage per Mass."
              }
            ],
            "id": "atmosphäre9_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "1 ppm entspricht 0,1 %."
              }
            ],
            "id": "atmosphäre9_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Einige der Treibhausgase werden oft in der Einheit ppm angegeben. Was bedeutet diese Einheit und wie viel Prozent ist ein ppm?"
          },
          {
            "comp": [
              {
                "Text": "Lernende kennen im Anschluss die Einheit ppm."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Die Einheit ppm bedeutet parts per million. Diese Einheit beschreibt den Anteil eines Gases in einem Luftgemisch, bezogen auf 1 Mio. Moleküle in Mischung. Ein ppm eines Gases entspricht einem Anteil von 0,0001 % des Gases im Luftgemisch."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Atmosphäre",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "atmosphäre9",
        "numbAns": 5,
        "type": "MC_Select"
      },
      "auswirkungen1_n1": {
        "answers": [
          {
            "content": [
              {
                "Text": "Mehr als 180 Menschen starben bei dem Hochwasser."
              }
            ],
            "id": "auswirkungen1_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Es entstanden Schäden in Höhe von über 40 Milliarden Euro."
              }
            ],
            "id": "auswirkungen1_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Schäden wie der Verlust an Biodiversität lassen sich nicht in Geld umrechnen."
              }
            ],
            "id": "auswirkungen1_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Das Hochwasser war ein übliches Extremwetterereignis und stand in keiner Verbindung mit dem Klimawandel."
              }
            ],
            "expl": [
              {
                "Text": "Studien haben belegt, dass der anthropogene Temperaturanstieg die Wahrscheinlichkeit für extreme Regenfälle um das 1,2 bis 9-fache erhöht und die Intensität der Regenfälle um bis zu 19 % gestiegen ist."
              }
            ],
            "id": "auswirkungen1_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Am 14. Juli 2021 führten sintflutartige Regenfälle zu schweren Überschwemmungen in Belgien und Deutschland. Besonders betroffen von dem Hochwasser war das Ahrtal."
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/flut.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Welche Aussagen zur Hochwasserkatastrophe sind korrekt?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Durch den Klimawandel haben sich die Wahrscheinlichkeit und die Intensität extremer Regenfälle in Westeuropa erhöht. Die Studie der World Weather Attribution (WWA) zum Starkregen in Westeuropa im Juli 2021 kommt zu dem Schluss, dass die Wahrscheinlichkeit für solche extremen Regenfälle sich durch den bisherigen menschengemachten Temperaturanstieg um das 1,2 bis 9-Fache erhöht hat. Auch die Intensität der extremen Niederschläge, also die Regenmenge, ist demnach zwischen 3 und 19 Prozent gestiegen."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Auswirkungen",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "auswirkungen1",
        "numbAns": 4,
        "title": "Auswirkungen",
        "type": "MC_Select"
      },
      "auswirkungen2_n2": {
        "answers": [
          {
            "content": [
              {
                "Text": "Seit 2000 verursacht der Klimawandel in Deutschland jährlich Schäden von durchschnittlich 6,6 Milliarden Euro."
              }
            ],
            "id": "auswirkungen2_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Hitze und Dürre sorgen nicht nur für Ernteausfälle, sondern auch für Kosten durch indirekte Schäden wie verringerte Arbeitsproduktivität."
              }
            ],
            "id": "auswirkungen2_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Hitze und Dürre verursachten in den Jahren 2018 und 2019 in der Forst- und Landwirtschaft Schäden in Höhe von 25,6 Milliarden Euro."
              }
            ],
            "id": "auswirkungen2_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Klimaschutzmaßnahmen bedeuten nur zusätzliche Kosten."
              }
            ],
            "expl": [
              {
                "Text": "Klimaschutz führt auch zu langfristigen Entlastungen, wie z.B. geringeren Energiekosten und sinkenden Energieimporten im Vergleich zur Entwicklung ohne klimapolitische Maßnahmen."
              }
            ],
            "id": "auswirkungen2_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Hitzesommer und Hochwasserkatastrophen sind Folgen des anthropogenen Klimawandels. Ein Anstieg solcher Extremwetterereignisse führt zu erheblichen volkswirtschaftlichen Schäden."
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/duerre.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Welche Aussagen zu den Kosten des Klimawandels sind korrekt?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Ohne eine geeignete Klimaschutzpolitik ist damit zu rechnen, dass es auch in Deutschland zu einer steigenden Anzahl und Intensität von extremen Wetterereignissen kommt. Dies wird in den kommenden Jahrzehnten zu erheblichen volkswirtschaftlichen Schäden in nahezu allen Sektoren führen. Wichtig ist es daher, frühzeitig in den Klimaschutz einzusteigen, da die Kosten umso höher werden, je später damit begonnen wird."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Auswirkungen",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "auswirkungen2",
        "numbAns": 4,
        "title": "Auswirkungen",
        "type": "MC_Select"
      },
      "boltzmann1_n32": {
        "answers": [
          {
            "content": [
              {
                "Text": "Die Temperatur der Erde steigt durch den natürlichen Treibhauseffekt nicht weiter an, da bei einer bestimmten Temperatur nach Stefan-Boltzmann-Gesetz ein Strahlungsgleichgewicht herrscht."
              }
            ],
            "id": "boltzmann1_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Bei -18 °C herrscht ein Strahlungsgleichgewicht für die Erde nach Stefan-Boltzmann-Gesetz ohne Berücksichtigung des Treibhauseffektes."
              }
            ],
            "id": "boltzmann1_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Bei knapp 15 °C herrscht ein Strahlungsgleichgewicht für die Erde nach Stefan-Boltzmann-Gesetz unter Berücksichtigung des natürlichen Treibhauseffektes."
              }
            ],
            "id": "boltzmann1_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Ein Person mit einer Körpertemperatur von 37 °C emittiert eine Energie von 520 W/m²."
              }
            ],
            "id": "boltzmann1_c4",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Die Temperatur der Erde steigt durch den natürlichen Treibhauseffekt immer weiter an."
              }
            ],
            "expl": [
              {
                "Text": "Die Temperatur der Erde steigt durch den natürlichen Treibhauseffekt nicht weiter an, da bei einer bestimmten Temperatur nach Stefan-Boltzmann-Gesetz ein Strahlungsgleichgewicht herrscht."
              }
            ],
            "id": "boltzmann1_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Bei knapp 15 °C herrscht ein Strahlungsgleichgewicht für die Erde nach Stefan-Boltzmann-Gesetz ohne Berücksichtigung des Treibhauseffektes."
              }
            ],
            "expl": [
              {
                "Text": "Bei -18 °C herrscht ein Strahlungsgleichgewicht für die Erde nach Stefan-Boltzmann-Gesetz ohne Berücksichtigung des Treibhauseffektes."
              }
            ],
            "id": "boltzmann1_w2",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Bei -18 °C herrscht ein Strahlungsgleichgewicht für die Erde nach Stefan-Boltzmann-Gesetz unter Berücksichtigung des natürlichen Treibhauseffektes."
              }
            ],
            "expl": [
              {
                "Text": "Bei knapp 15 °C herrscht ein Strahlungsgleichgewicht für die Erde nach Stefan-Boltzmann-Gesetz unter Berücksichtigung des natürlichen Treibhauseffektes."
              }
            ],
            "id": "boltzmann1_w3",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Ein Person mit einer Körpertemperatur von 37 °C emittiert eine Energie von 235 W/m²."
              }
            ],
            "expl": [
              {
                "Text": "Ein Person mit einer Körpertemperatur von 37 °C emittiert eine Energie von 520 W/m²."
              }
            ],
            "id": "boltzmann1_w4",
            "validity": false
          }
        ],
        "content": [
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/boltzmann.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Welche Aussagen zum Strahlungsgleichgewicht und zum Stefan-Boltzmann-Gesetz sind richtig?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Strahlungsgleichgewicht"
                },
                {
                  "Text": "Die Thermodynamik besagt, dass ein Körper danach bestrebt ist, sich immer im thermischen Gleichgewicht (Strahlungsgleichgewicht) mit seiner Umgebung zu befinden. Wird einem Objekt demnach Sonnenenergie zugeführt, absorbiert dieses eine bestimmte Energiemenge und gibt diese wieder in Form von Wärmestrahlung ab. Damit herrscht ein Strahlungsgleichgewicht. Dieses Gesetz kann man an einer Flasche mit Wasser erkennen. Das Wasser kocht auch nach langer Zeit in der Sonne nicht. Es emittiert nach Erreichen einer bestimmten Temperatur genauso viel Energie, wie es von der Sonne absorbiert."
                },
                {
                  "Header": "Stefan-Boltzmann-Gesetz"
                },
                {
                  "Text": "Josef Stefan und Ludwig Boltzmann zeigten 1884, dass bei steigender Temperatur T (in vierter Potenz) mehr Energie emittiert wird. Der dargestellte Zusammenhang wird beispielsweise bei Infrarot-Thermometern genutzt. Das Gerät misst die vom Menschen emittierte Strahlung, und rechnet diese in eine Körpertemperatur um."
                },
                {
                  "Header": "Anwendung auf die Temperatur der Erde "
                },
                {
                  "Text": "Bei der Beschreibung des Treibhauseffektes wird erklärt, dass die Erd-Temperatur sich bei einer Konzentration von <0,1 % an Treibhausgasen nicht weiter erhöht, sondern bei angenehmen knapp 15 °C einpendelt. Dies liegt am physikalischen Zusammenhang, beschrieben im Stefan-Boltzmann-Gesetz. Die Erd-Temperatur erwärmt sich nur so lange, bis ein Strahlungsgleichgewicht von eingehender und emittierter Strahlung herrscht."
                }
              ],
              "icon": "help",
              "subtitle": "Thermisches Gleichgewicht",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "boltzmann1",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "branchen1_n81": {
        "MT": [
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/branchen.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Wie viel Prozent der Treibhausgase emittieren die 2 größten Branchen zusammen?"
          },
          {
            "expl": [
              {
                "Text": "Energiewirtschaft + Verkehr emittieren zusammen 49 % der Treibhausgase."
              }
            ]
          },
          {
            "TextInput": {
              "answers": [
                "49",
                "49%",
                "49 %"
              ],
              "id": "branchen1_t1"
            }
          }
        ],
        "evaluateSolo": true,
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Bei der Herkunft der Treibhausgase sind vor allem die Sektoren der Energiewirtschaft mit 29 % und der Verkehr (20 %) die Haupterzeuger. Gefolgt von Haushalt und Kleinbetrieben und dem verarbeitenden Gewerbe mit jeweils 17 %. Die restlichen 34 % verteilen sich auf die Landwirtschaft, Abfall und Abwasser, diffuse Emissionen aus Brennstoffen und Industrieprozessen."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/branchen.png"
                    },
                    "width": "100%"
                  }
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Verteilung CO₂ auf Branchen",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "branchen1",
        "type": "MU_Text"
      },
      "branchen2_n82": {
        "MT": [
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/branchen.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Wie viel Prozent der Treibhausgase emittieren Haushalte und Kleinverbraucher?"
          },
          {
            "expl": [
              {
                "Text": "Haushalte und Kleinverbraucher emittieren 17 % der Treibhausgase."
              }
            ]
          },
          {
            "TextInput": {
              "answers": [
                "17",
                "17%",
                "17 %"
              ],
              "id": "branchen2_t1"
            }
          }
        ],
        "evaluateSolo": true,
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Bei der Herkunft der Treibhausgase sind vor allem die Sektoren der Energiewirtschaft mit 29 % und der Verkehr (20 %) die Haupterzeuger. Gefolgt von Haushalt und Kleinverbraucher und dem verarbeitenden Gewerbe mit jeweils 17 %. Die restlichen 34 % verteilen sich auf die Landwirtschaft, Abfall und Abwasser, diffuse Emissionen aus Brennstoffen und Industrieprozessen."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/branchen.png"
                    },
                    "width": "100%"
                  }
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Verteilung CO₂ auf Branchen",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "branchen2",
        "type": "MU_Text"
      },
      "branchen3_n83": {
        "MT": [
          {
            "Text": "Nenne den Sektor, in dem es zwischen den Jahren 1990 und 2019 kaum Veränderungen bei den Emissionen gab."
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/Entwicklungbranchenprozent.png"
              },
              "width": "100%"
            }
          },
          {
            "expl": [
              {
                "Text": "Im Kontrast zu allen anderen Sektoren hat sich im Sektor Verkehr bei den Emissionen in den letzten ca. 30 Jahren kaum etwas verändert."
              }
            ]
          },
          {
            "TextInput": {
              "answers": [
                "Verkehr",
                "Verkehr",
                "Sektor Verkehr",
                "Verkehrssektor"
              ],
              "id": "branchen3_t1"
            }
          }
        ],
        "evaluateSolo": true,
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Was hat sich bisher getan?"
                },
                {
                  "Text": "Der größte Rückgang an Emissionen ist im Gewerbe, Handel und Dienstleistungen zu erkennen. Auch wenn die Energiewirtschaft mit 29 % auf Platz 1 der Treibhausgasemissionen ist, ist in dieser Branche in den letzten 30 Jahren ein deutlicher Rückgang zu erkennen. Von 1990 bis 2019 gingen die Emissionen um 41,5 % zurück. Auch in den Branchen Haushalt, und Industrie lässt sich eine Abnahme der Emissionen erkennen. Einzig im Verkehrssektor, dem zweitgrößten Verursacher von Treibhausgasen in Deutschland, blieben die Emissionen im Verlauf der letzten 30 Jahre konstant."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Entwicklung CO₂ Emissionen pro Branche",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "branchen3",
        "type": "MU_Text"
      },
      "curiem_physik_meteorologie_n93": {
        "answers": [
          {
            "content": [
              {
                "Text": "Mithilfe von Wetterdaten aus der Vergangenheit und aktuellen Daten ist es möglich Vorhersagen über den Klimawandel machen zu können."
              }
            ],
            "id": "curiem_physik_meteorologie_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Um Vorhersagen zum Klimawandel machen zu können, reicht es vollkommen aus, wenn die Daten der beiden letzten Jahre verglichen werden."
              }
            ],
            "expl": [
              {
                "Text": "Der Klimawandel ist ein langjähriger Prozess, d.h. das Klima wandelt sich in Jahrzehnten und -hunderten. Dementsprechend sind historische Daten unabdingbar."
              }
            ],
            "id": "curiem_physik_meteorologie_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Auch Daten und Bilder aus dem Weltall sind wichtig, um Vorhersagen sowohl über Wetter als auch Klima zu treffen."
              }
            ],
            "id": "curiem_physik_meteorologie_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Satelliten im All sind nur für die Telekommunikation zuständig und haben mit der Wettervorhersage nichts zu tun, da auf der Erde genug Messstationen gibt."
              }
            ],
            "expl": [
              {
                "Text": "Im All gibt es Messinstrumente, in Form oder als Teil von Satelliten, die meteorologische Beobachtungen auf dem ganzen Erdball aufzeichnen. Dies ist insbesondere für Erdregionen wichtig, die ansonsten schwierig zu erreichen sind."
              }
            ],
            "id": "curiem_physik_meteorologie_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Header": "Physik kann Klima retten"
          },
          {
            "Text": "Wie gut kennst du dich mit Meteorologie aus? Welche Aussagen sind richtig?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/physik_weltall.png"
              }
            }
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Klimaprognosen"
                },
                {
                  "Text": "Der Klimawandel ist sehr komplex. Deshalb ist es sehr wichtig die Auswirkungen des Klimawandels zu messen und vorhersagen zu können, um entsprechende Gegenmaßnahmen zu entwickeln. Während das Wetter Veränderungen in einem kurzen Zeitraum beschreibt (Minuten, Stunden und Tagen), wandelt sich das Klima in Jahrzehnten und -hunderten. Daher sind sowohl historische als auch aktuelle Daten nötig, um, z. B., möglichst genaue Wetter-, Lawinen- und Tsunamivorhersagen machen zu können."
                },
                {
                  "Header": "Klimaforschung im All"
                },
                {
                  "Text": "Mit der Erfindung vom Thermometer (Galileo) und Barometer (Torricelli) wurde der Grundstein für meteorologische Messungen gelegt. Mittlerweile gibt es viele moderne Messstationen auf der Erde und andere Geräte (Wetterballone, Messbojen, Wettersonden, Messflugzeuge, usw.). Aber auch im All gibt es Messinstrumente, in Form oder als Teil von Satelliten, die meteorologische Beobachtungen auf dem ganzen Erdball aufzeichnen. Dies ist insbesondere für Erdregionen wichtig, die ansonsten schwierig zu erreichen sind."
                },
                {
                  "Header": "Physik und Klimawandel"
                },
                {
                  "Text": "Physik spielt eine wichtige Rolle, nicht nur für die Berechnung der Flugbahn und der Positionierung der Satelliten im All, sondern auch für die Entwicklung der Sensoren, die im Weltall funktionieren, der Kameras, die sinnvolle Bilder aus der großen Entfernung liefern und den widrigen Bedingungen standhalten. Während dadurch die Forschung an neuen Materialien vorangetrieben wird, werden auch neue Methoden weiterentwickelt, um die gewonnen Daten und Bilder auszuwerten."
                }
              ],
              "personalized": true,
              "subtitle": "Meteorologie",
              "title": "PHYSIK UND UMWELT"
            }
          }
        ],
        "key": "curiem_physik_meteorologie",
        "numbAns": 4,
        "title": "curiem_physik_meteorologie",
        "type": "MC_Select"
      },
      "fußabdruck_n71": {
        "answers": [
          {
            "content": [
              {
                "Text": "Das Konzept veranschaulicht, wie viel Treibhausgasemissionen ein Mensch durch Wohnen, Ernährung und Verkehr verursacht."
              }
            ],
            "id": "fußabdruck_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Je höher die Emissionen desto größer der Fußabdruck."
              }
            ],
            "id": "fußabdruck_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Durch die Emissionen, die beispielsweise durch die allgemeine Infrastruktur anfallen, kann der persönliche CO₂-Fußabdruck trotz individueller Anstrengungen nur bis zu einem gewissen Grad verkleinert werden."
              }
            ],
            "id": "fußabdruck_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Je höher die Emissionen desto kleiner der Fußabdruck."
              }
            ],
            "id": "fußabdruck_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Durch individuelle Anstrengungen kann der persönliche Fußabdruck beliebig verkleinert werden."
              }
            ],
            "expl": [
              {
                "Text": "Durch beispielsweise die allgemeine Infrastruktur fallen eine große Menge an Emissionen an, die sich nur durch politische Entscheidungen weiter senken lassen."
              }
            ],
            "id": "fußabdruck_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welche der Aussagen zum ökologischen Fußabdruck sind korrekt?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Wer sich mit Klimaschutz beschäftigt, stößt schnell auf den “CO₂-Fußabdruck” (engl. “Carbon footprint”). Diese Konzept soll veranschaulichen, wie viel Treibhausgasemissionen ein Mensch durch Wohnen, Ernährung und Verkehr verursacht. Je höher die Emissionen, desto größer der Fußabdruck."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Den eigenen Fußabdruck können wir leicht online mithilfe zahlreicher Rechner ermitteln. Doch oft ist das Ergebnis eher ernüchternd. Auch große individuelle Anstrengungen können meistens nicht die große Menge an Emissionen ausgleichen, die vor allem in Industriestaaten aus der allgemeinen Infrastruktur anfallen."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Was kann ich persönlich tun?",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "fußabdruck",
        "numbAns": 5,
        "type": "MC_Select"
      },
      "handabdruck_n72": {
        "answers": [
          {
            "content": [
              {
                "Text": "Das Konzept veranschaulicht, welche ökologischen Erfolge man schon erreicht hat."
              }
            ],
            "id": "handabdruck_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Berücksichtigt werden sowohl die eigenen Verhaltensänderungen als auch das Wirken auf die Gesellschaft."
              }
            ],
            "id": "handabdruck_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der Handabdruck stößt nicht so schnell an Grenzen wie der Fußabdruck."
              }
            ],
            "expl": [
              {
                "Text": "Da der Handabdruck auch das Wirken auf die Gesellschaft berücksichtigt,  kann der Effekt größer sein als beim Fußabdruck."
              }
            ],
            "id": "handabdruck_c4",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Je größer der Handabdruck desto mehr Emissionen wurden schon vermieden."
              }
            ],
            "id": "handabdruck_c5",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Je kleiner der Handabdruck desto mehr Emissionen wurden schon vermieden."
              }
            ],
            "id": "handabdruck_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welche der Aussagen zum ökologischen Handabdruck sind korrekt?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Den eigenen Fußabdruck können wir leicht online mithilfe zahlreicher Rechner ermitteln. Doch oft ist das Ergebnis eher ernüchternd. Auch große individuelle Anstrengungen können meistens nicht die große Menge an Emissionen ausgleichen, die vor allem in Industriestaaten aus der allgemeinen Infrastruktur anfallen."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Das kann den Eindruck erwecken, dass die eigenen Bemühungen wertlos seien und wir alleine keine Chance haben etwas zu erreichen. Daher wurde vom Centre for Environment Education (CEE) in Indien der “CO₂-Handabdruck” entwickelt. Dieses Konzept zeigt, welche ökologischen Erfolge man schon erreicht hat. Hierbei werden sowohl die eigenen Verhaltensänderungen berücksichtigt, als auch das Wirken auf die Gesellschaft durch politisches Engagement oder zum Beispiel das Einspeisen von Strom aus der eigenen Photovoltaik-Anlage ins Netz."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Was kann ich persönlich tun?",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "handabdruck",
        "numbAns": 5,
        "type": "MC_Select"
      },
      "hilbertda_mathematik_mathe_ist_ueberall_n95": {
        "answers": [
          {
            "content": [
              {
                "Text": "Mithilfe von mathematischen Methoden können die Auswirkungen vom Klimawandel gemessen und Gegenmaßnahmen, wie Wärmepumpe und Videokomprimierung, entwickelt werden."
              }
            ],
            "id": "hilbertda_mathematik_mathe_ist_ueberall_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Mathe hat absolut nichts mit Klima zu tun, da es nur Formeln ohne Ende gibt."
              }
            ],
            "expl": [
              {
                "Text": "Mathematik ist überall, und mithilfe von mathematischen Methoden können die Auswirkungen vom Klimawandel gemessen und Maßnahmen getroffen werden."
              }
            ],
            "id": "hilbertda_mathematik_mathe_ist_ueberall_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Bei Fächern wie Informatik, Physik, Chemie und Maschinenbau wird Mathematik als Werkzeug genutzt, um Konzepte für die Klimarettung zu entwickeln."
              }
            ],
            "id": "hilbertda_mathematik_mathe_ist_ueberall_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Das Sammeln und Auswerten der meteorologischen Daten braucht keine mathematischen Methoden. Ein Thermometer reicht vollkommen aus."
              }
            ],
            "expl": [
              {
                "Text": "Ohne mathematische Methoden können die Daten nicht ausgewertet werden."
              }
            ],
            "id": "hilbertda_mathematik_mathe_ist_ueberall_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Header": "Mathematik kann Klima retten"
          },
          {
            "Text": "Welche der folgenden Aussagen zu Mathematik sind richtig?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/mathematik_ist_ueberall_3.png"
              }
            }
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Mathematik in unserem Leben"
                },
                {
                  "Text": "Viele Schülerinnen und Schüler denken bestimmt, dass Mathematik keinen wirklichen Nutzen im Leben hat. Das stimmt allerdings nicht, denn das Schulfach ist unglaublich wichtig. Wir verwenden jeden Tag mathematische Konzepte sowie die Fähigkeiten, die wir durch Mathematik lernen. Wir haben gesehen, dass Maschinenbau, Informatik, Chemie und Physik beim Klimawandel eine entscheidende Bedeutung haben können. Jedes dieser Fächer nutzt die Mathematik als Werkzeug. Der Anteil von praktischer und theoretischer Mathematik hängt dabei vom entsprechenden Fach ab. Zudem hilft es uns, unsere Fähigkeiten zur Problemlösung und analytischem Denken zu steigern."
                },
                {
                  "Header": "Mathematik und Klimawandel"
                },
                {
                  "Text": "Für die Berechnung der chemischen Reaktionsgleichungen, wie z. B. bei der Durchführung der Elektrolyse, wird Mathematik benötigt. Jedes Gesetz in der Physik wird mathematisch beschrieben. So lässt es sich die Flugbahn der Satelliten mithilfe der Mathematik berechnen, um erfolgreich meteorologische Daten zu sammeln. Ähnlich sieht es auch im Maschinenbau aus. Die Auswertung der Wärmeeffizienz oder auch die Steuerung der Wärmepumpe wird durch mathematische Berechnungen geregelt. In Informatik ist Mathematik auch präsent. Ohne mathematische Konzepte für die Darstellung der Daten auf dem Computer wäre beispielsweise die Videokomprimierung kaum möglich."
                }
              ],
              "personalized": true,
              "subtitle": "Mathematik ist überall",
              "title": "MATHEMATIK UND UMWELT"
            }
          }
        ],
        "key": "hilbertda_mathematik_mathe_ist_ueberall",
        "numbAns": 4,
        "title": "hilbertda_mathematik_mathe_ist_ueberall",
        "type": "MC_Select"
      },
      "internet2_n73": {
        "answers": [
          {
            "content": [
              {
                "Text": "Auf 1 Millionen E-Mails verzichten."
              }
            ],
            "expl": [
              {
                "Text": "Pro E-Mail fällt 1 g CO₂ an. Bei einer E-Mail mit Anhang sind es rund 50 g CO₂."
              }
            ],
            "id": "internet2_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Ca. 38,5 Jahre keine Google-Suchanfragen tätigen."
              }
            ],
            "expl": [
              {
                "Text": "50 Google Suchanfragen pro Tag verursachen Emissionen von 26 kg CO₂ pro Jahr."
              }
            ],
            "id": "internet2_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Durch das Internet entstehen keine Emissionen. Mit meinem Verhalten im Netz kann ich kein CO₂ einsparen."
              }
            ],
            "expl": [
              {
                "Text": "Schätzungsweise bis zu 4 % der weltweiten CO₂-Emissionen werden durch den Betrieb von Internet und Computern verursacht."
              }
            ],
            "id": "internet2_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Ein Jahr lang 4,8 Terabyte weniger Daten in der Cloud speichern."
              }
            ],
            "expl": [
              {
                "Text": "Jedes Terabyte an Daten in der Cloud setzt jährlich bis zu 210 kg Co₂ frei."
              }
            ],
            "id": "internet2_c3",
            "validity": true
          }
        ],
        "content": [
          {
            "Text": "Bei einem Flug von Frankfurt am Main (FRA) nach New York (JFK) fallen für einen Reisenden CO₂-Emissionen von 1 Tonne an. "
          },
          {
            "Gap": 5
          },
          {
            "Text": "Wie könnte diese Menge CO₂ kompensiert werden?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Schätzungsweise bis zu 4 % der weltweiten CO₂-Emissionen werden durch den Betrieb von Internet und Computern verursacht. 20 Suchanfragen bei Google verbrauchen so viel Energie, dass damit eine LED-Lampe 2 Stunden lang brennen könnte."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Den Strom verbraucht dabei nicht nur der eigene Rechner zuhause, sondern vor allem das Rechenzentrum, das zur Bereitstellung der Daten benötigt wird. Beim Verarbeiten von Daten auf einem Server wird Wärme produziert. Dort, wo viele Rechner zusammenstehen, wird entsprechend viel Wärme produziert. Damit diese Rechner nicht überhitzen, müssen sie permanent gekühlt werden, um auf optimaler Betriebstemperatur zu laufen."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Auf Deutschland hochgerechnet braucht die Netzinfrastruktur so viel Energie wie die ganze Stadt Berlin. Jedes Foto oder Video das wir teilen, jede Chatnachricht, E-Mail oder Tweet die wir abschicken verbraucht Energie. Vor allem Video- und Musik-Streaming sind sehr energieintensiv."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Internetnutzung",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "internet2",
        "numbAns": 4,
        "title": "Was kann ich tun?",
        "type": "MC_Select"
      },
      "ipcc_n61": {
        "answers": [
          {
            "content": [
              {
                "Text": "Weltklimarat"
              }
            ],
            "expl": [
              {
                "Text": "Intergovernmental Panel on Climate Change"
              }
            ],
            "id": "ipcc_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Sammlung und Interpretation aller Studien zum Klimawandel"
              }
            ],
            "id": "ipcc_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Szenarien und Prognosen zu Folgen und Maßnahmen gegen Erderwärmung"
              }
            ],
            "id": "ipcc_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Setzen von politischen Rahmenrichtlinien zur Bekämpfung des Klimawandels"
              }
            ],
            "id": "ipcc_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Was verbirgt sich hinter der Abkürzung IPCC und woran arbeitet er?"
          },
          {
            "comp": [
              {
                "Text": "Lernende kennen im Anschluss den Begriff IPCC und wissen welche Aufgaben dieser hat."
              }
            ]
          },
          {
            "expl": [
              {
                "Text": "Das IPCC ist das Intergovernmental Panel on Climate Change, in Deutschland auch oft Weltklimarat genannt."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Der IPCC bedeutet ausgeschrieben Intergovernmental Panel on Climate Change, in Deutschland wird er meist als Weltklimarat bezeichnet. Er ist ein globaler Zusammenschluss von Klimawissenschaftler:innen, die alle gesicherten Informationen zum Klimawandel, zu den Folgen und Zukunftsprognosen sammeln und veröffentlichen. Er bietet der Politik Vorschläge an wie sie sich ausrichten soll, um den Klimawandel ausreichend zu begrenzen, kann aber selbst nicht in die Gesetzgebungen eingreifen."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "IPCC",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "ipcc",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "jahreszeiten1_n13": {
        "answers": [
          {
            "content": [
              {
                "Text": "Die täglichen Sonnenstunden variieren während eines Jahres stärker, je weiter man vom Äquator entfernt ist."
              }
            ],
            "id": "jahreszeiten1_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Die Erdachse besitzt eine Schrägstellung von 23,5 °."
              }
            ],
            "id": "jahreszeiten1_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Durch den Winkelunterschied der auf die Erde treffenden Sonnenstrahlen gelangt eine unterschiedliche Menge an Sonnenenergie pro m² auf die Erde, abhängig vom Breitengrad."
              }
            ],
            "id": "jahreszeiten1_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Durch die Drehung um die eigene Achse ist die Sonneneinstrahlung unterschiedlich."
              }
            ],
            "expl": [
              {
                "Text": "Die Drehung der Erde um die eigene Achse führt zu Tag und Nacht und somit zu einer anderen Sonneneinstrahlung, wirkt sich und nicht auf die Jahreszeiten aus."
              }
            ],
            "id": "jahreszeiten1_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Die Erdachse besitzt eine Schrägstellung um 45 °."
              }
            ],
            "expl": [
              {
                "Text": "Die Erdachse besitzt eine Schrägstellung um 23,5 °."
              }
            ],
            "id": "jahreszeiten1_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/jahreszeiten.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Wie kommt es zu Jahreszeiten?"
          },
          {
            "comp": [
              {
                "Text": "Lernende verstehen im Anschluss, dass Schrägstellung der Erde von etwa 23,5 ° zu unterschiedlicher Stellung der Erde während eines Jahres zur Sonne und damit zu Jahreszeiten führt"
              }
            ]
          },
          {
            "expl": [
              {
                "Text": "Durch die Schrägstellung der Erde von etwa 23,5 ° kommt es beim Umrunden der Sonne zu Jahreszeiten. Am Äquator ist das Verhältnis von Tages- zu Nachtstunden in jedem Monat eines Jahres annähernd gleich, an den Polen ist ein halbes Jahr keine Sonne zu sehen und die andere Hälfte des Jahres geht sie nicht unter."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Durch die Schrägstellung der Erde um 23,5° werden die Erdhälften beim einjährigen Umrunden der Sonne in einem unterschiedlichen Winkel beschienen. Die Grafik illustriert, dass der gleiche Ort (roter Punkt) auf der Nordhalbkugel um den 21. Juni der Sonne mehr zugewandt ist als am 21. Dezember. Wie vorher erklärt, kommt dadurch eine größere Menge an Sonnenenergie pro Fläche auf der Erde an, es ist wärmer (Sommer auf der Nordhalbkugel). Daher kommt es zu unterschiedlichen Jahreszeiten. Genau umgekehrt ist es für Orte auf der Südhalbkugel. Diese sind im Dezember der Sonne mehr zugewandt als im Juni. Kaum einen Temperatureffekt erkennt man für Orte nahe dem Äquator, und deshalb sind die Jahreszeiten hier sehr wenig ausgebildet."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Die Schrägstellung wirkt sich auch auf die täglichen Sonnenstunden aus, was den Effekt noch verstärkt. Je weiter sich der beobachtete Punkt vom Äquator entfernt befindet, desto länger scheint die Sonne im Sommer bzw. desto weniger scheint sie im Winter."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Jahreszeiten",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "jahreszeiten1",
        "numbAns": 5,
        "type": "MC_Select"
      },
      "klima1_n21": {
        "answers": [
          {
            "content": [
              {
                "Text": "Es wird ein Zeitraum von mindestens 30 Jahren betrachtet."
              }
            ],
            "id": "klima1_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Das Klima ist mit hoher statistischer Wahrscheinlichkeit voraussagbar."
              }
            ],
            "id": "klima1_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Klima kann sich täglich ändern."
              }
            ],
            "id": "klima1_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Klima ist statistisch nicht voraussagbar."
              }
            ],
            "id": "klima1_w2",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Es werden andere Elemente als bei Wetter betrachtet."
              }
            ],
            "id": "klima1_w3",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Was trifft für Klima zu?"
          },
          {
            "comp": [
              {
                "Text": "Lernende kennen im Anschluss den Unterschied zwischen Wetter und Klima."
              }
            ]
          },
          {
            "expl": [
              {
                "Text": "Klima ist die Betrachtung von Wetter mit denselben Klimaelementen über einen Zeitraum von mindestens 30 Jahren. Durch den langen Zeitraum ist eine hohe statistische Sicherheit für Vorhersagen gegeben."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Wetter an einem bestimmten Ort kann stark schwanken. Deshalb ist es für die Vorhersage von langjährigen Veränderungen zu instabil.  Beobachtet man allerdings Wetter über einen Zeitraum von mindestens 30 Jahren, so sprechen wir von Klima. Durch die langjährige Betrachtung wird eine Beobachtung der Entwicklung statistisch vorhersehbar."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/ffm.png"
                    },
                    "width": "100%"
                  }
                },
                {
                  "Text": "Diese Grafik beschreibt beispielhaft, wie stündliche Werte eines Tages (9.7.2018) bei der Berechnung eines monatlichen Mittels (Juli 2018) eingehen und darauf bei der Berechnung des Jahresmittel (2018) einfließen. Fasst man die Daten von 30 Jahren zusammen, so erhält man den langjährigen Durchschnitt für jährliche Temperaturen (orangene Kurve rechts) an einem bestimmten Ort, hier am Beispiel Frankfurt."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Mit den Mittelwerten aus jeweils mindestens 30 Jahren erhält man ein Klimadiagramm (siehe folgende Grafik für Frankfurt am Main). In rot sind die durchschnittlichen monatlichen Temperaturen der letzten 30 Jahre eingetragen. Der jährliche Durchschnitt liegt bei 10,7 °C. In blau wird die monatliche Niederschlagsmenge gezeigt, mit einer jährlichen durchschnittlichen Summe von 727 mm. "
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/ffmKlima.png"
                    },
                    "width": "100%"
                  }
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Klima",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "klima1",
        "numbAns": 5,
        "type": "MC_Select"
      },
      "klimawandel3_n53": {
        "answers": [
          {
            "content": [
              {
                "Text": "Der aktuelle Temperaturanstieg ist schneller als in den letzten 12000 Jahren"
              }
            ],
            "id": "klimawandel3_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Es gibt einen Zusammenhang von Temperaturanstieg und Anstieg von CO₂"
              }
            ],
            "id": "klimawandel3_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Anstiege wie der aktuelle gab es schon häufiger"
              }
            ],
            "id": "klimawandel3_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Es gibt keinen Zusammenhang von Temperaturanstieg und Anstieg von CO₂"
              }
            ],
            "id": "klimawandel3_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welche der Aussagen zum Zusammenhang von Temperaturanstieg und CO₂ stimmen?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/co2.png"
              },
              "width": "100%"
            }
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "CO₂ und Temperatur korrelieren"
                },
                {
                  "Text": "Man erkennt eine deutliche Korrelation zwischen dem Anstieg der globalen Durchschnittstemperatur und der atmosphärischen CO₂-Konzentration im Verlauf der letzten 12000 Jahre. Während Temperatur und CO₂-Konzentration über tausende von Jahren weitgehend konstant waren, steigen beide in 150 Jahren (nach der industriellen Revolution) stark an."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Zusammenhang zu CO₂",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "klimawandel3",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "klimawandel6_n54": {
        "answers": [
          {
            "content": [
              {
                "Text": "Industrialisierung in der zweiten Hälfte des 18. Jahrhunderts und über das 19. Jahrhundert hinweg in Europa"
              }
            ],
            "id": "klimawandel6_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Wandel von der Agrargesellschaft zur Industriegesellschaft"
              }
            ],
            "id": "klimawandel6_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Industrielle Verbrennung von fossilen Brennstoffen"
              }
            ],
            "id": "klimawandel6_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Industrielle Herstellung von fossilen Brennstoffen"
              }
            ],
            "expl": [
              {
                "Text": "Industrielle Verbrennung von fossilen Brennstoffen."
              }
            ],
            "id": "klimawandel6_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Zu welcher Zeit und warum begann die Kohlenstoffdioxidkonzentration in der Erdatmosphäre zu steigen?"
          },
          {
            "comp": [
              {
                "Text": "Lernende kennen im Anschluss den Zusammenhang zwischen Industrialisierung und CO₂."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Die Industrialisierung oder auch industrielle Revolution begann in England in der Mitte des 18. Jahrhunderts und setzte sich im 19. Jahrhundert auch in Deutschland durch. Es erfolgte ein Wandel von einer Agrargesellschaft, bei der die meisten Menschen in der Landwirtschaft tätig waren und in der ländlichen Gegend wohnten, hin zu einer Industriegesellschaft mit Fabriken, in denen Waren mithilfe der Energie aus der Verbrennung von fossilen Rohstoffen hergestellt wurden. Durch Verbrennung fossiler Rohstoffe entstehen große Mengen an CO₂."
                },
                {
                  "Header": "Menschgemachtes CO₂"
                },
                {
                  "Text": "Die Menge des durch den Menschen zusätzlich in die Atmosphäre freigesetzten CO₂ lässt sich sehr genau berechnen, da es aus der Verbrennung von Kohle, Erdöl und Gas stammt und die fossilen Brennstoffe gefördert und verkauft wurden. Der Zusammenhang zwischen den kumulativen CO₂-Emissionen, also der Gesamtmenge des zusätzlichen CO₂ in der Atmosphäre und dem Temperaturanstieg ist annähernd linear."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/Co2vsTemp.png"
                    },
                    "width": "100%"
                  }
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Zusammenhang zu CO₂",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "klimawandel6",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "klimazone2_n22": {
        "answers": [
          {
            "content": [
              {
                "Text": "Tropen"
              }
            ],
            "id": "klimazone2_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Subtropen"
              }
            ],
            "id": "klimazone2_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Gemäßigte Zone "
              }
            ],
            "id": "klimazone2_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Subpolare Zone"
              }
            ],
            "id": "klimazone2_c4",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Polare Zone"
              }
            ],
            "id": "klimazone2_c5",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Maritime Zone"
              }
            ],
            "id": "klimazone2_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Kontinentale Zone"
              }
            ],
            "id": "klimazone2_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welche der folgenden Zonen sind Klimazonen?"
          },
          {
            "expl": [
              {
                "Image": {
                  "source": {
                    "file": "/klimawandel_basics/media/klimazonen.png"
                  },
                  "width": "100%"
                }
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Das Klima an einem Ort beeinflusst Wachstum und Fortpflanzung der Flora und Fauna. Regionen mit ähnlichen Klimabedingungen (langjährige Temperaturen und Niederschläge) und somit ähnlicher Vegetation bilden eine Klimazone. Auf der Erde gibt es fünf Klimazonen: polare, subpolare, gemäßigte, subtropische und tropische Zone."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/klimazonen.png"
                    },
                    "width": "100%"
                  }
                },
                {
                  "Text": "Bei dieser Betrachtung von Jahreszeiten handelt es sich nicht nur um atmosphärische Jahreszeiten, bei denen ausschließlich die Temperaturwechsel berücksichtigt werden, sondern auch um die Änderungen in der Vegetation in einem Jahr. Die Ausprägung der Jahreszeiten ist in den einzelnen Klimazonen unterschiedlich. Während  in der polaren und subpolaren Zone sowie in den Tropen kaum eine Änderung in der Vegetation zu beobachten ist, sind die Jahreszeiten in der gemäßigten Zone stark ausgeprägt."
                }
              ],
              "icon": "help",
              "subtitle": "Klimazonen",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "klimazone2",
        "numbAns": 5,
        "type": "MC_Select"
      },
      "klimazone3_n23": {
        "answers": [
          {
            "content": [
              {
                "Text": "In der Polarzone ist es im Winter den ganzen Tag dunkel."
              }
            ],
            "id": "klimazone3_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "In den Tropen herrscht das ganze Jahr gleichmäßiges Klima."
              }
            ],
            "id": "klimazone3_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "In der gemäßigten Zone schwanken die Temperaturen stark das ganze Jahr über. "
              }
            ],
            "id": "klimazone3_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "In der subpolaren Zone ist es ganzjährig kalt."
              }
            ],
            "id": "klimazone3_c4",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "In der polaren Zone gibt es reiche Vegetation."
              }
            ],
            "id": "klimazone3_c5",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "In den Tropen gibt es ausgeprägte Jahreszeiten."
              }
            ],
            "id": "klimazone3_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "In den Subtropen gibt es nur karge Vegetation."
              }
            ],
            "id": "klimazone3_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welche der folgenden Aussage treffen zu?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/klimazonenuebersicht.png"
                    },
                    "width": "100%"
                  }
                }
              ],
              "icon": "help",
              "subtitle": "Klimazonen",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "klimazone3",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "lilienthalo_maschinenbau_waermepumpe_n92": {
        "answers": [
          {
            "content": [
              {
                "Text": "Der CO₂-Ausstoß bei einem Haus mit Wärmepumpe und Ökostrom liegt bei 0,13 Tonnen und bei 2,59 Tonnen beim Heizen mit Erdgas."
              }
            ],
            "id": "lilienthalo_maschinenbau_waermepumpe_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der CO₂-Ausstoß bei einem Haus mit Wärmepumpe, aber ohne Ökostrom, ist etwa 20 mal kleiner als beim Heizen mit Erdgas."
              }
            ],
            "expl": [
              {
                "Text": "Der CO₂-Ausstoß bei einem Haus mit Wärmepumpe mit Ökostrom ist etwa 20 mal kleiner als beim Heizen mit Erdgas."
              }
            ],
            "id": "lilienthalo_maschinenbau_waermepumpe_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Das Prinzip der Wärmepumpe funktioniert auch bei Kühlschränken und Klimaanlagen."
              }
            ],
            "id": "lilienthalo_maschinenbau_waermepumpe_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Beim Verdampfen von Flüssigkeiten entsteht Wärme. Beim Verdichten von Flüssigkeiten entsteht Kälte."
              }
            ],
            "expl": [
              {
                "Text": "Beim Verdampfen von Flüssigkeiten entsteht Kälte. Beim Verdichten von Flüssigkeiten entsteht Wärme."
              }
            ],
            "id": "lilienthalo_maschinenbau_waermepumpe_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Header": "Maschinenbau kann Klima retten"
          },
          {
            "Text": "Wie gut kennst du dich mit Wärmepumpen? Welche Aussagen sind richtig?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/maschinenbau_waermepumpe.png"
              }
            }
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Physikalische Grundlagen"
                },
                {
                  "Text": "Beim Verdampfen von Flüssigkeiten entsteht Kälte. Beim Verdichten von Flüssigkeiten entsteht Wärme. Wenn man eine Flüssigkeit hat, die bei sehr geringer Temperatur verdampft, so entzieht diese z.B. Wasser oder Luft Energie. Diese kann zum Heizen verwendet werden."
                },
                {
                  "Header": "Anwendung als Heizung"
                },
                {
                  "Text": "Energie aus Luft oder Wasser ist kostenlos. Zum Komprimieren selbst braucht man Strom, am Besten Ökostrom. Der CO₂-Abdruck ist etwa 20 mal kleiner. Laut der Daten vom Umweltbundesamt sind die CO₂-Emissionen einer durchschnittlichen Haushaltes je nach Heizungsart wie folgt: 0,13 Tonnen (Haus mit Wärmepumpe und Ökostrom), 1,98 Tonnen CO₂ (Wärmepumpe), 2,59 Tonnen (Erdgas) und 3,29 Tonnen CO₂ (Haus mit Erdöl). Außerdem kann Strom in Zukunft CO₂-neutral hergestellt werden."
                },
                {
                  "Header": "Anwendung als Kühlung"
                },
                {
                  "Text": "Das gleiche Prinzip funktioniert übrigens auch als Kühlung, z. B. als Klimaanlage oder als Kühlschrank. Hier wird nicht die austretende Wärme beim Komprimieren genutzt, sondern die austretende Kälte beim Verdunsten. Diesen Effekt kann man im Sommer beobachten, wenn man sich in die Nähe eines Springbrunnens stellt - hier ist die Temperatur durch das Verdunsten des Wassers kühler."
                }
              ],
              "personalized": true,
              "subtitle": "Videostreaming",
              "title": "MASCHINENBAU UND UMWELT"
            }
          }
        ],
        "key": "lilienthalo_maschinenbau_waermepumpe",
        "numbAns": 4,
        "title": "lilienthalo_maschinenbau_waermepumpe",
        "type": "MC_Select"
      },
      "linda10_n100": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Geschafft! Du hast das Quiz einmal komplett durchgespielt. Hoffentlich konnten wir dir einige neue Fakten zum Klima näherbringen und dich dazu zu motivieren, dir im Alltag mal ein wenig Gedanken zum Klimawandel zu machen oder auch den ein oder anderen Einspartipp zu übernehmen. "
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda9",
        "oneTime": true,
        "title": "Geschichte"
      },
      "linda1_n0": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Hey %alias%, ich bin Linda. Schön dich kennenzulernen. Seit ein paar Tagen versuche ich mich zum Thema Klimawandel schlau zu machen. Ständig höre ich dazu etwas in den Nachrichten, aber so gut kenne ich mich irgendwie nicht aus. Ich habe schon mal einige Infos zusammengetragen, bin mir aber unsicher, was zusammengehört. Du hast eben einiges zum Thema gehört. Hilfst du mir, das Ganze zu ordnen?"
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          },
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Fangen wir mit den Inhalten des ersten Levels an, bevor wir in weitere Gebiete einsteigen. Die möglichen Achievements findest du auf der Hauptseite der App. Aber jetzt lass uns erstmal loslegen!"
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda1",
        "oneTime": true,
        "title": "Geschichte"
      },
      "linda2_n10": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Oh je, es geht also nicht mehr nur um den Eisbären, der im Norden seinen Lebensraum verliert. Der Klimawandel ist auch bei uns angekommen und verursacht immense Kosten, die in den kommenden Jahrzehnten ohne Klimaschutz stark ansteigen werden. Das liegt wohl alles am bösen Treibhauseffekt. Schauen wir uns doch erst einmal an, warum sich das Wetter auf der Erde verändert, und wie es sich von Ort zu Ort unterscheidet."
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda2",
        "oneTime": true,
        "title": "Geschichte"
      },
      "linda3_n20": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Winde und Großwetterlagen sorgen dafür, dass Temperaturen und Niederschläge sich täglich stark unterscheiden. Um das Wetter zu bestimmen, werden verschiedene meteorologische Elemente genutzt. Dazu gehören Temperatur, Luftfeuchte, Strahlung, Luftdruck und Wind, aber auch die daraus resultierenden Elemente wie Bewölkung oder Niederschlag genutzt. Eine zuverlässige Vorhersage ist nur wenige Tage möglich und das Wetter kann sich mehrmals täglich ändern. So kann es am Vormittag noch stark regnen, während am Nachmittag die Sonne scheint. Wie die Forscher dennoch zuverlässig sagen können, dass es auf der Erde wärmer wird, erklären wir im nächsten Kapitel."
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda3",
        "oneTime": true,
        "title": "Geschichte"
      },
      "linda4_n30": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Ok, Klima ist also die Messung des Wetters über mehr als 30 Jahre. In diesem Zeitraum kommen eine ganze Menge an Daten zusammen. Da die Messungen an vielen Orten der Welt und zu vielen Zeitpunkten stattfinden, bekommen die stark schwankenden Wetterdaten der einzelnen Jahre an den verschiedenen Messorten eine mathematische Sicherheit und es lässt sich statistisch vorhersehen, dass die Erde wärmer wird. Der Grund, warum es auf der Erde immer wärmer wird, ist der Treibhauseffekt. Doch da gibt es zwei verschiedene Arten und nicht beide sind schlecht für uns. Dank dem natürlichen Treibhauseffekt können wir nämlich erst auf der Erde überleben. Was den Treibhauseffekt ausmacht erklären wir dir jetzt."
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda4",
        "oneTime": true,
        "title": "Geschichte"
      },
      "linda5_n40": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Der natürliche Treibhauseffekt ist also positiv und auch die Atmosphäre ist wichtig für unser Überleben. Erde war viele Millionen von Jahren im Gleichgewicht und hat dadurch das Leben aller Lebewesen ermöglicht. Aber was passiert dann in den letzten Jahren, dass die Nachrichten den Treibhauseffekt als so schlecht und schädlich für uns darstellen?"
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda4",
        "oneTime": true,
        "title": "Geschichte"
      },
      "linda6_n60": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Der Mensch ist also schuld an den steigenden Temperaturen. Aber damit die Politik handeln kann, braucht sie Prognosen, wie sich das Klima in Zukunft verändern wird. Diese werden in Modellen und Szenarien vom Weltklimarat erstellt. Dieser liefert daraufhin der Politik Empfehlungen für die Begrenzung der Klimaerwärmung."
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda6",
        "oneTime": true,
        "title": "Geschichte"
      },
      "linda7_n70": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Modelle werden also auf historischen Daten evaluiert. Von den vielen existierenden Modellen wird das Beste ausgewählt. Die Berechnung wird immer besser durch bessere Algorithmen, mehr Daten und Hochleistungsrechner. Allerdings machen Rückkopplungseffekte das ganze sehr schwierig zu bestimmen. So verursacht zum Beispiel eine hohe CO₂ Konzentration in erster Linie zu einer Erhöhung der Temperaturen, aber gleichzeitig fördert das CO₂ auch das Pflanzenwachstum. Dadurch wird CO₂ aus der Atmosphäre entzogen und in Sauerstoff umgewandelt. Die Temperatur nimmt dann wieder ab."
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          },
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Das Klima der Zukunft gehorcht zwar den physikalischen Gesetzen, aber es ist unklar, wie sich die Menschheit verhält. Daher werden Modelle mit unterschiedlichen Annahmen für die Entwicklung der Menschheit in Bezug auf Bevölkerungswachstum und anderen Faktoren gefüttert. Diese verschiedenen Annahmen werden als Szenarien bezeichnet und daraus lassen sich Prognosen für die Klimaentwickung in der Zukunft berechnen. Was können wir als einzelne Person tun? Vom ökologischen Fußabdruck hast du ja sicher schon einmal gehört. Dieser zeig dir deinen persönlichen CO₂ -Verbrauch an. Es gibt aber auch noch andere Tools, mit denen du ein Gefühl dafür bekommst, wie viel CO₂ du eigentlich im Alltag so verbrauchst. Diese wollen wir dir im nächsten Kapitel vorstellen."
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda7",
        "oneTime": true,
        "title": "Geschichte"
      },
      "linda8_n80": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Wie wir dir gerade gezeigt haben, reicht allein zu handeln nicht aus. Aber bitte lass dich nicht entmutigen, CO₂ einzusparen. Es ist nun auch wichtig, dass die Politik und Industrie bei den Einsparmaßnahmen mitmachen. Auf den nächsten Seiten zeigen wir dir, wie sich der CO₂-Verbrauch auf die verschiedenen Branchen in Deutschland verteilt. Aber auch wie Fridays for Future die Politik zum Umdenken bewegt hat."
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda8",
        "oneTime": true,
        "title": "Geschichte"
      },
      "linda9_n90": {
        "INFO": [
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Im Oktober 2018 urteilte das Zivilgericht Den Haag, dass die Niederlande den Ausstoß von Treibhausgasen drastisch reduzieren müssen. Damit gab das Gericht der Klage der Klima-Initiative Urgenda statt. Seit März 2020 gilt dadurch landesweit ein Tempolimit von 100 km/h tagsüber und 130 km/h nachts. Das strenge Tempolimit soll die hohen Emissionen von Stickstoffverbindungen reduzieren, denn beim langsameren Fahren wird nicht nur weniger Stickstoffoxid, sondern auch weniger CO₂ frei. Da sehen wir, dann auch eine Klima-Initiative viel erreichen kann!"
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          },
          {
            "ChatBubble": {
              "content": [
                {
                  "Text": "Es gibt neben Verzicht, um CO₂ einzusparen (z. B. keine Flugreise in Urlaub, kein Fleisch), auch die Option des technologischen Fortschritts. Hier werden klimafreundlichere Maschinen und Techniken entwickelt, so dass der Verzicht nicht so groß ausfallen muss. "
                }
              ],
              "img": "/klimawandel_basics/media/Linda.jpg",
              "orientation": "left"
            }
          }
        ],
        "key": "linda9",
        "oneTime": true,
        "title": "Geschichte"
      },
      "modelle4_n62": {
        "answers": [
          {
            "content": [
              {
                "Text": "Die einzelnen Subsysteme des Klimasystems werden in getrennten Modellen dargestellt."
              }
            ],
            "id": "modelle4_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Im Atmosphärenmodell wird die Lufthülle der Erde in dreidimensionale Gitterzellen zerlegt."
              }
            ],
            "id": "modelle4_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Das Ozeanmodell simuliert Physik, Chemie und Dynamik des salzhaltigen Meerwassers."
              }
            ],
            "id": "modelle4_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Klimamodelle simulieren das gesamte Klimasystem in einem Gleichungssystem."
              }
            ],
            "expl": [
              {
                "Text": "Das Klimasystem wird in 5 Subsysteme unterteilt (die Atmosphäre, den Ozean, Eis und Schnee, die Vegetation und den Boden), die in getrennten Modellen dargestellt werden."
              }
            ],
            "id": "modelle4_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Um die zukünftige Entwicklung des Klimasystems abschätzen zu können, werden Computermodelle entwickelt, die die physikalischen Zusammenhänge zwischen den Klimaparametern in Gleichungssystemen abbilden."
          },
          {
            "Gap": 5
          },
          {
            "Text": "Welche Aussagen zu Klimamodellen treffen zu?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Um die zukünftige Entwicklung des Klimasystems abschätzen zu können, werden Computermodelle entwickelt, die die physikalischen Zusammenhänge zwischen den Klimaparametern in Gleichungssystemen abbilden. Sie stellen die einzelnen Subsysteme des Klimasystems (die Atmosphäre, den Ozean, Eis und Schnee, die Vegetation und den Boden) in getrennten Modellen dar, die miteinander gekoppelt werden. Atmosphäre und Ozean sind dabei die wichtigsten Komponenten des Klimasystems."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/klimamodell.png"
                    },
                    "width": "100%"
                  }
                },
                {
                  "Text": "In einem Atmosphärenmodell wird die Lufthülle der Erde dreidimensional „in Gitterzellen zerlegt“. Alle physikalischen Vorgänge werden auf diesem numerischen Gitter beschrieben. Das Modell berechnet atmosphärische Parameter wie die ein- und ausgehende Strahlung, Lufttemperatur, Luftdruck, spezifische Feuchte, Wind, etc. für jeden Gitterpunkt. Prozesse, die im Vergleich zur Größe der Gitterzellen auf kleineren räumlichen Skalen ablaufen, können dabei nicht explizit berechnet werden. Solche Prozesse wie z. B. Wolkenbildung und –bedeckung werden parametrisiert, also näherungsweise berechnet.Wie realitätsnah auf diese Weise das gegenwärtige Klima simuliert wird, hängt unter anderem von der Maschenweite des Gitternetzes ab. Die horizontale atmosphärische Auflösung beträgt in den neuesten Simulationen bis zu 50 km, die vertikale Auflösung auf 95 Schichten in der Troposphäre, wobei die untere Troposphäre feiner unterteilt ist als die Grenze zur Stratosphäre."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Ein Ozeanmodell simuliert die Physik, Chemie und Dynamik des salzhaltigen Meerwassers und berechnet Parameter wie Wassertemperatur, Salzgehalt und die Strömungen unter zusätzlicher Berücksichtigung biogeochemischer Prozesse. Der Ozean wird mit einer maximalen Auflösung von 10 km berechnet."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Klimamodelle",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "modelle4",
        "numbAns": 4,
        "title": "Klimawandel",
        "type": "MC_Select"
      },
      "modelle5_n63": {
        "answers": [
          {
            "content": [
              {
                "Text": "Es gibt eine Vielzahl von Modellen, die sich immer weiter entwickeln und von denen die besten zur Vorhersage des Klimawandels verwendet werden."
              }
            ],
            "id": "modelle5_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Ein Modell scheint dann gut zu sein, wenn es auf vergangenen (bekannten) Daten gut funktioniert."
              }
            ],
            "id": "modelle5_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Mit der Gründung des IPCC wurde ein Modell festgelegt, welches seither immer zur Vorhersage des Klimawandels verwendet wird."
              }
            ],
            "id": "modelle5_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Man kann nur schwer bis gar nicht überprüfen, ob ein Modell zur Vorhersage des Klimawandels gut funktioniert."
              }
            ],
            "id": "modelle5_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Um die zukünftige Entwicklung des Klimasystems abschätzen zu können, werden für die einzelnen Subsysteme des Klimasystems getrennte Computermodelle entwickelt und miteinander gekoppelt."
          },
          {
            "Gap": 5
          },
          {
            "Text": "Welche Aussagen zu Klimamodellen sind korrekt?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/klimamodell.png"
              },
              "width": "100%"
            }
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Kann man den Modellen glauben?"
                },
                {
                  "Text": "Zur Überprüfung der Modelle wird zunächst das aktuelle Klima berechnet und dann historische Durchläufe durchgeführt. Die Simulationen lassen sich dann anhand der Klimaaufzeichnungen überprüfen. Um die Stabilität der Modelle sicherzustellen, werden Ensembledurchläufe mit leicht unterschiedlichen Anfangsparametern gestartet. Durch immer höhere Rechenleistungen konnte in den letzten Jahren die Gitterzellengröße deutlich reduziert und die Zahl der berücksichtigten Parameter erhöht werden."
                },
                {
                  "Header": "Szenarien"
                },
                {
                  "Text": "Das Klima der Zukunft gehorcht zwar den gleichen physikalischen Gesetzen aber es ist unklar wie sich die Menschheit verhält. Daher werden die Modelle mit unterschiedlichen Annahmen für die Entwicklung der Menschheit in Bezug auf Bevölkerungswachstum, Wirtschaftsentwicklung und Energieverbrauch und den damit verbundenen CO₂-Emissionen gefüttert. Diese Annahmen werden als Szenarien bezeichnet und daraus lassen sich Prognosen für die Klimaentwicklung in der Zukunft berechnen. Welche Prognose eintreten wird, hängt davon ab welche Entscheidungen Politik und Gesellschaft treffen und welche Maßnahmen umgesetzt werden."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Klimamodelle",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "modelle5",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "modelle6_n66": {
        "answers": [
          {
            "content": [
              {
                "Text": "Da unklar ist, wie sich die Menschheit in Zukunft verhält, werden unterschiedliche Szenarien entwickelt."
              }
            ],
            "id": "modelle6_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Die Klimaszenarien treffen unterschiedliche Annahmen zu Bevölkerungswachstum, Wirtschaft und Energieverbrauch, sowie den damit verbundenen CO₂-Emissionen."
              }
            ],
            "id": "modelle6_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Modelle werden mit Szenarien gefüttert, wodurch sich Prognosen zur Klimaentwicklung berechnen lassen."
              }
            ],
            "id": "modelle6_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Modelle basieren auf Annahmen, wie sich Größen zukünftig entwickeln werden."
              }
            ],
            "expl": [
              {
                "Text": "Die Klimaszenarien treffen unterschiedliche Annahmen zu Bevölkerungswachstum, Wirtschaft und Energieverbrauch, sowie den damit verbundenen CO₂-Emissionen. Modelle werden mit diesen Szenarien gefüttert."
              }
            ],
            "id": "modelle6_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Wir haben keinen Einfluss darauf, welche Klimaprognose eintreten wird."
              }
            ],
            "id": "modelle6_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Was ist der Unterschied zwischen Modell und Szenario?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/prognose_rcp.png"
              },
              "width": "100%"
            }
          },
          {
            "comp": [
              {
                "Text": "Lernende wissen im Anschluss, wie Klimamodelle erstellt werden."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Das Klima der Zukunft gehorcht zwar den gleichen physikalischen Gesetzen aber es ist unklar wie sich die Menschheit verhält. Daher werden die Modelle mit unterschiedlichen Annahmen für die Entwicklung der Menschheit in Bezug auf Bevölkerungswachstum, Wirtschaftsentwicklung und Energieverbrauch und den damit verbundenen CO₂-Emissionen gefüttert. Diese Annahmen werden als Szenarien (siehe folgende Grafik mit drei unterschiedlichen Szenarien bezüglich Bevölkerungsentwicklung, Energieverbrauch und Energiemix) bezeichnet und daraus lassen sich Prognosen für die Klimaentwicklung in der Zukunft berechnen. Welche Prognose eintreten wird, hängt davon ab welche Entscheidungen Politik und Gesellschaft treffen und welche Maßnahmen umgesetzt werden."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/rcp.png"
                    },
                    "width": "100%"
                  }
                },
                {
                  "Text": "Die Grafik oben illustriert die Entwicklung der globalen Temperatur, abhängig von den eben vorgestellten Szenarien bezüglich Bevölkerungsentwicklung, Energieverbrauch und Energiemix. Offensichtlich unterscheidet sich die Entwicklung in großem Maße. Man erkennt allerdings auch, dass zeitnahe Aktionen pro Umweltschutz noch einen großen Effekt haben können."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Klimamodelle",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "modelle6",
        "numbAns": 4,
        "title": "Klimawandel",
        "type": "MC_Select"
      },
      "nat_treibhauseffekt_n31": {
        "answers": [
          {
            "content": [
              {
                "Text": "Durch den natürlichen Treibhauseffekt ist menschliches Leben auf der Erde möglich."
              }
            ],
            "id": "nat_treibhauseffekt_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der natürliche Treibhauseffekt führt dazu, dass die Temperatur der Erde sich von etwa -18 °C auf knapp 15 °C erhöht hat."
              }
            ],
            "id": "nat_treibhauseffekt_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Beim natürlichen Treibhauseffekt verhindern Treibhausgase, dass die abgestrahlte Energie komplett ins Weltall abgestrahlt werden."
              }
            ],
            "id": "nat_treibhauseffekt_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Durch den natürlichen Treibhauseffekt wird es auf der Erde immer wärmer."
              }
            ],
            "expl": [
              {
                "Text": "Körper strahlen mehr, je wärmer sie sind. Deshalb hat sich die Temperatur der Erde bei einer Konzentration von <0,1 % Treibhausgasen in der Atmosphäre bei knapp 15 °C eingependelt."
              }
            ],
            "id": "nat_treibhauseffekt_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welche der folgenden Aussagen zum natürlichen Treibhauseffekt sind korrekt?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/nattreibhauseffekt.png"
              },
              "width": "100%"
            }
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Natürlicher Treibhauseffekt"
                },
                {
                  "Text": "Lichtwellen der Sonne treffen auf die Atmosphäre und die Erde. Dabei wird ein Teil der Strahlung durch die Atmosphäre, helle Oberflächen wie Schnee- und Eisflächen, Wolken oder von Aerosolen reflektiert. Sie haben keinen Einfluss auf die Erwärmung der Erde. Die restliche Strahlung wird durch die Erdoberfläche oder Atmosphäre absorbiert und als Infrarotstrahlung und erwärmte Luftströmungen (Wärmestrahlung) wieder abgestrahlt. Die Infrarotstrahlung versetzt die sogenannten natürlichen Treibhausgase wie Wasserdampf, Kohlendioxid, Methan und Lachgas in der Atmosphäre in Schwingung, wird von ihnen absorbiert und anschließend direkt wieder in alle Richtungen emittiert. Nur ein Teil dieser emittierten Energie wird ans Weltall abgeben, der verbleibende Teil wird zurück zur Erdoberfläche gestrahlt. Die eingehende Sonnen-Strahlung ist somit größer als die ausgehende Strahlung der Erde,  die sich folglich erwärmt. Diesen Effekt nennt man Treibhauseffekt."
                },
                {
                  "Header": "Temperatur-Gleichgewicht"
                },
                {
                  "Text": "Man kann sich zurecht fragen, warum es durch den natürlichen Treibhauseffekt nicht immer heißer auf der Erde wird. Dies liegt daran, dass warme Körper stärker strahlen als kalte. Dies kann man übrigens auch physikalisch zeigen. Die Temperatur der Erde ist zwar durch den Treibhauseffekt über einen langen Zeitraum gestiegen. Somit ist aber auch die ausgehende Strahlung gewachsen, bis zu einem Gleichgewicht von eingehender und ausgehender Strahlung. Bei dem Gleichgewicht liegt eine Temperatur von lebenswerten 15 °C vor. Die Menschheit konnte sich entwickeln. "
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "natürlicher Treibhauseffekt",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "nat_treibhauseffekt",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "nobela_chemie_wasserstoff_n94": {
        "answers": [
          {
            "content": [
              {
                "Text": "Wasserstoff kann sowohl als Energiespeicher als auch direkt bei der Verbrennung (z.B. Heizung, LKWs, Flugzeuge) verwendet werden."
              }
            ],
            "id": "nobela_chemie_wasserstoff_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Die Forschungsgebiete Wasserstoff und Batterien werden beim Erreichen der Klimaziele von entscheidender Bedeutung sein."
              }
            ],
            "id": "nobela_chemie_wasserstoff_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der Vorteil der mit Wasserstoff getriebenen Verkehrsmittel gegenüber der Elektrofahrzeugen liegt daran, dass sie leichter sind, schneller getankt werden können und weniger Lithium für Batterien brauchen."
              }
            ],
            "id": "nobela_chemie_wasserstoff_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Wasserstoff wird durch Wasser-Elektrolyse erzeugt. Der Effizienzgrad ist ähnlich hoch als bei der direkten Verwendung von Sonnen- oder Windenergie."
              }
            ],
            "expl": [
              {
                "Text": "Wasserstoff wird durch Wasser-Elektrolyse erzeugt. Der Effizienzgrad ist niedriger als bei der direkten Verwendung von Sonnen- oder Windenergie. Da genügend Wind- und Sonnenerniergie zur Verfügung steht, wird der Effizienzgrad in Zukunft kaum eine Rolle spielen."
              }
            ],
            "id": "nobela_chemie_wasserstoff_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Header": "Chemie kann Klima retten"
          },
          {
            "Text": "Wie gut kennst du dich mit Energie und Wasserstoff aus? Welche Aussagen sind richtig?"
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/chemie_wasserstoff.png"
              }
            }
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Potential von Wasserstoff"
                },
                {
                  "Text": "Im Jahr 2020 war der Energieverbrauch (z.B. Strom, Heizung, Auto) 19,2% aus erneuerbarer Energie und 80,8% aus fossilen Brennstoffen (z.B. Kohle, Erdgas). Es steht zwar Sonne- und Windenergie kostenlos und klimaneutral zur Verfügung, allerdings häufig nicht zum richtigen Zeitpunkt."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Um die Klimaneutralität zu fördern, wird zurzeit geforscht, wie  Wasserstoff für die Energieversorgung eingesetzt werden kann. Der Wasserstoff wird durch die Elektrolyse gewonnen, d. h. Wasser wird in Wasserstoff und Sauerstoff getrennt. In diesem Prozess wird viel Energie benötigt (idealerweise Sonnen- oder Windenergie). Der Wasserstoff kann zu einem beliebigen Zeitpunkt verbrannt werden, entweder zum Heizen oder zum Erzeugen von Strom. Somit kann Wasserstoff als Energiespeicher verwendet werden."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Neben Wasserstoff widmet sich die Forschung auch effizienteren Batterien. Beide Forschungsgebiete werden beim Erreichen der Klimaziele von entscheidender Bedeutung sein."
                },
                {
                  "Header": "Einsatzgebiete von Wasserstoff"
                },
                {
                  "Text": "Neben dem Einsatz von Wasserstoff als Energiespeicher kann er auch direkt in Heizungen, Zügen, Flugzeugen oder LKWs verwendet werden. Ob PKWs in Zukunft elektrisch oder über Wasserstoff betrieben werden, wird die Zukunft zeigen. Vorteile von Wasserstoff direkt wäre der Einsatz von weniger Batterien, da Lithium beschränkt und der Abbau auf Kosten der Natur geht."
                }
              ],
              "personalized": true,
              "subtitle": "Wasserstoff",
              "title": "CHEMIE UND UMWELT"
            }
          }
        ],
        "key": "nobela_chemie_wasserstoff",
        "numbAns": 4,
        "title": "nobela_chemie_wasserstoff",
        "type": "MC_Select"
      },
      "persönlich_n74": {
        "answers": [
          {
            "content": [
              {
                "Text": "Der Umstieg auf ein kleines sparsames Auto für 1,75 Jahre."
              }
            ],
            "id": "persönlich_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der Wechsel zu “Ökostrom” nach ca. 11 Jahren."
              }
            ],
            "id": "persönlich_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Eine vegetarische Ernährungsweise für 20 Jahre."
              }
            ],
            "id": "persönlich_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Ca. 31 Jahre lang die Heizung 1 °C kälter zu stellen."
              }
            ],
            "id": "persönlich_c4",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Immer das Handy-Ladekabel auszustecken ist völlig ausreichend."
              }
            ],
            "id": "persönlich_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Der deutsche Pro-Kopf-Ausstoß an CO₂ liegt bei 11,6 t/Jahr. Ein verträglicher Durchschnittswert für eine/n Weltbürger/in liegt bei 2,4 Tonnen pro Jahr. Damit müssten wir unseren CO₂-Fußabdruck um 9,2 t/Jahr senken."
          },
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/persoenlichneu.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "In der Tabelle sind Beispiele aufgeführt, in welchen Bereichen jeder persönlich CO₂ einsparen kann. Welche Aktionen würden einer Einsparung von 9,2 t CO₂ entsprechen?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": " Es gibt viele Bereiche, in denen man persönlich CO₂ einsparen kann. Folgende Grafik fasst 6 Bereiche beispielhaft zusammen. Man erkennt, dass die Auswirkungen sehr unterschiedlich sind. Alle tragen zum Klimaschutz bei."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/persoenlichneu.png"
                    },
                    "width": "100%"
                  }
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Was kann ich persönlich tun?",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "persönlich",
        "numbAns": 5,
        "title": "Was kann ich tun?",
        "type": "MC_Select"
      },
      "politik2_n83": {
        "answers": [
          {
            "content": [
              {
                "Text": "Im Gesetz sind lediglich bis 2030 klare Vorgaben für die Treibhausgasemissionen definiert."
              }
            ],
            "id": "politik2_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Es bürde der jüngeren Generationen mögliche unabsehbare drastische Einschränkungen ihrer Freiheitsrechte ab dem Jahr 2031 auf."
              }
            ],
            "id": "politik2_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Im Gesetz sind keine klaren Vorgaben für die Treibhausgasemissionen definiert."
              }
            ],
            "id": "politik2_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Im Gesetz sind zu strenge Vorgaben für die Treibhausgasemissionen definiert."
              }
            ],
            "id": "politik2_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Warum ließen Jugendliche das Klimaschutzgesetz von 2019 vom Bundesverfassungsgericht überprüfen?"
          },
          {
            "comp": [
              {
                "Text": "Lernende wissen im Anschluss, was Greta Thunberg und Fridays for Future bisher politisch erreicht haben"
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Junge Menschen aus dem In- und Ausland zogen 2020 vor das Bundesverfassungsgericht, um das 2019 verabschiedete Bundesklimaschutzgesetz überprüfen zu lassen. Das Gesetz habe lediglich bis 2030 klare Vorgaben für die Treibhausgasemissionen definiert. Dadurch bürde es jüngeren Generationen mögliche unabsehbare drastische Einschränkungen ihrer Freiheitsrechte ab dem Jahr 2031 auf."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Was hat sich bisher getan?",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "politik2",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "rückkopplung1_n64": {
        "answers": [
          {
            "content": [
              {
                "Text": "Es gibt verstärkende und stabilisierende Rückkopplungseffekte."
              }
            ],
            "id": "rückkopplung1_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Durch verstärkende Rückkopplungseffekte steigen die Temperaturen weiter an."
              }
            ],
            "id": "rückkopplung1_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Durch stabilisierende Rückkopplungseffekte steigen die Temperaturen weiter an."
              }
            ],
            "id": "rückkopplung1_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Rückkopplungseffekte haben keinen Einfluss auf den Temperaturverlauf."
              }
            ],
            "id": "rückkopplung1_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Welche Aussagen zu Rückkopplungseffekten sind korrekt?"
          },
          {
            "comp": [
              {
                "Text": "Lernende wissen im Anschluss, dass sowohl verstärkende als auch stabilisierende Rückkopplungseffekte gibt."
              }
            ]
          },
          {
            "expl": [
              {
                "Text": "Verstärkende Rückkopplungen werden auch als positive Rückkopplungen bezeichnet und stabilisierende Rückkopplungen als negative Rückkopplungen."
              },
              {
                "Image": {
                  "source": {
                    "file": "/klimawandel_basics/media/rueckkopplungseffekte.png"
                  },
                  "width": "100%"
                }
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Innerhalb des Klimasystems gibt es sogenannte Rückkopplungseffekte, die die Temperaturen auf der Erde beeinflussen, indem sie Veränderungen entweder verstärken oder gegen Veränderungen stabilisieren. Zum Beispiel führt ein erhöhter CO₂-Gehalt in erster Linie zu einer Temperaturerhöhung. Dies wiederum hat eine positive Auswirkung auf das Pflanzenwachstum, wodurch wiederum CO₂ aus der Atmosphäre entzogen wird und somit die Temperatur abnimmt. Da es zu mehr Niederschlagsereignissen in Nordafrika kommt, könnte die Sahara ergrünen. Die zusätzliche Flora nimmt dann ebenfalls wieder mehr CO₂ auf."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Wichtiger ist, dass die Ozeane große Mengen des CO₂ aufnehmen und dadurch der Atmosphäre entziehen bzw. entzogen haben. Foraminiferen entziehen dem Wasser CO₂ zur Bildung ihrer Kalkhüllen. Aber auch hier gibt es wieder eine Gegenentwicklung: Warme Ozeane können weniger CO₂ binden. Durch mehr CO₂ im Wasser sinkt der pH-Wert, was zur Auflösung der Kalkskelette führt."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Die vermehrten Hitzewellen und Stürme beeinträchtigen den Waldbestand. Durch Waldbrände oder umkippende Bäume wird das in den Wäldern gespeicherte CO₂ freigesetzt. Durch die steigenden Temperaturen nimmt die Meereisfläche ab. Je mehr Meereis schmilzt, desto stärker erwärmt sich die Region, da weniger helle Flächen vorhanden sind und die Albedo abnimmt."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "In Anbetracht solcher Rückkopplungseffekte bzw. vieler Faktoren sind mathematische Berechnungen kaum bis nicht möglich. Daher gibt es (verschiedene) Klimamodelle mit verschiedenen Annahmen, die mit Unsicherheiten behaftet sind."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/rueckkopplungseffekte.png"
                    },
                    "width": "100%"
                  }
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Rückkopplungseffekte",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "rückkopplung1",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "rückkopplung2_n65": {
        "answers": [
          {
            "content": [
              {
                "Text": "Versauerung der Meere."
              }
            ],
            "expl": [
              {
                "Text": "CO₂ ist wasserlöslich. Je mehr CO₂ sich in der Atmosphäre befindet, desto mehr wird gelöst. Es entsteht Kohlensäure, die den pH-Wert senkt (= saurer macht)."
              }
            ],
            "id": "rückkopplung2_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Gesteigertes Pflanzenwachstum."
              }
            ],
            "expl": [
              {
                "Text": "Pflanzen benötigen Kohlenstoffdioxid zum Aufbau von Biomasse. Ist mehr Kohlenstoffdioxid vorhanden, können sie schneller wachsen."
              }
            ],
            "id": "rückkopplung2_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Verstärkter Treibhauseffekt"
              }
            ],
            "expl": [
              {
                "Text": "CO₂ ist ein Treibhausgas. Je mehr dieses in der Erdatmosphäre vorhanden ist, desto mehr Wärmestrahlung wird am Austreten in das Weltall gehindert."
              }
            ],
            "id": "rückkopplung2_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der Albedo-Effekt verstärkt sich."
              }
            ],
            "expl": [
              {
                "Text": "CO₂ ist farblos und hat daher keine Auswirkungen auf den Albedo-Effekt."
              }
            ],
            "id": "rückkopplung2_w1",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Was bewirkt eine steigende Kohlenstoffdioxidkonzentration in der Erdatmosphäre?"
          },
          {
            "comp": [
              {
                "Text": "Lernende kennen im Anschluss die Auswirkungen einer erhöhten CO₂-Konzentration in der Atmosphäre."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Innerhalb des Klimasystems gibt es sogenannte Rückkopplungseffekte, die die Temperaturen auf der Erde beeinflussen, indem sie Veränderungen entweder verstärken oder gegen Veränderungen stabilisieren. Zum Beispiel führt ein erhöhter CO₂-Gehalt in erster Linie zu einer Temperaturerhöhung. Dies wiederum hat eine positive Auswirkung auf das Pflanzenwachstum, wodurch wiederum CO₂ aus der Atmosphäre entzogen wird und somit die Temperatur abnimmt. Da es zu mehr Niederschlagsereignissen in Nordafrika kommt, könnte die Sahara ergrünen. Die zusätzliche Flora nimmt dann ebenfalls wieder mehr CO₂ auf."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Wichtiger ist, dass die Ozeane große Mengen des CO₂ aufnehmen und dadurch der Atmosphäre entziehen bzw. entzogen haben. Foraminiferen entziehen dem Wasser CO₂ zur Bildung ihrer Kalkhüllen. Aber auch hier gibt es wieder eine Gegenentwicklung: Warme Ozeane können weniger CO₂ binden. Durch mehr CO₂ im Wasser sinkt der pH-Wert, was zur Auflösung der Kalkskelette führt."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "Die vermehrten Hitzewellen und Stürme beeinträchtigen den Waldbestand. Durch Waldbrände oder umkippende Bäume wird das in den Wäldern gespeicherte CO₂ freigesetzt.Durch die steigenden Temperaturen nimmt die Meereisfläche ab. Je mehr Meereis schmilzt, desto stärker erwärmt sich die Region, da weniger helle Flächen vorhanden sind und die Albedo abnimmt."
                },
                {
                  "Gap": 5
                },
                {
                  "Text": "In Anbetracht solcher Rückkopplungseffekte bzw. vieler Faktoren sind mathematische Berechnungen kaum bis nicht möglich. Daher gibt es (verschiedene) Klimamodelle mit verschiedenen Annahmen, die mit Unsicherheiten behaftet sind."
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/rueckkopplungseffekte.png"
                    },
                    "width": "100%"
                  }
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Rückkopplungseffekte",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "rückkopplung2",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "temperaturzonen1_n11": {
        "answers": [
          {
            "content": [
              {
                "Text": "Der Sonneneinstrahlwinkel variiert je nach Breitengrad und es kommt eine unterschiedliche Menge an Strahlungsenergie an"
              }
            ],
            "id": "temperaturzonen1_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Mit wachsendem Abstand zum Äquator trifft die gleiche Energiemenge auf eine größere Fläche"
              }
            ],
            "id": "temperaturzonen1_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Die Klimazonen sind bedingt durch den Abstand zu den Ozeanen."
              }
            ],
            "id": "temperaturzonen1_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Länder mit ähnlichen klimatischen Bedingungen wurden in Klimazonen eingeteilt, die Zonen richten sich nach den Ländergrenzen."
              }
            ],
            "id": "temperaturzonen1_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/temperaturzonen.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Welche Voraussetzungen und Effekte bedingen die verschiedenen Temperaturzonen auf der Erde?"
          },
          {
            "comp": [
              {
                "Text": "Lernende wissen im Anschluss, dass durch die Krümmung der Erde unterschiedliche Klimazonen entstehen."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Sonnenstrahlen treffen parallel zueinander auf Planeten (z.B. die Erde) unseres Sonnensystems. Die Planeten erwärmen sich durch Absorption der Strahlungsenergie. Durch die Krümmung trifft an den Polen die gleiche Energiemenge auf eine größere Fläche als am Äquator (siehe gelbe, orangene und rote Flächen auf dem Planeten in der Grafik). Je größer der Abstand zum Äquator, desto geringer ist die Temperatur. Die unterschiedlichen Temperaturen, die durch diesen Effekt entstehen, bedingen die Klimazonen. Im dargestellten Modell gibt es durch die Rotation der Planeten um die eigene Achse zwar Temperaturschwankungen (Tag und Nacht), allerdings noch keine Jahreszeiten."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Temperaturzonen",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "temperaturzonen1",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "temperaturzonen3_n12": {
        "answers": [
          {
            "content": [
              {
                "Text": "Licht reflektiert an weißen Oberflächen."
              }
            ],
            "id": "temperaturzonen3_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Das reflektierte Licht wird nicht in Wärmestrahlung umgewandelt."
              }
            ],
            "expl": [
              {
                "Text": "Das reflektierte Licht bleibt kurzwellig."
              }
            ],
            "id": "temperaturzonen3_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der Albedo-Effekt hat keine Auswirkungen auf die Erwärmung der Erde."
              }
            ],
            "id": "temperaturzonen3_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Ohne den Albedo-Effekt wäre es auf der Erde kälter."
              }
            ],
            "expl": [
              {
                "Text": "Durch die höhere Absorption von Licht und der Umwandlung in Wärmestrahlung wäre es wärmer."
              }
            ],
            "id": "temperaturzonen3_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/albedoeis.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Was passt zu dem Albedo-Effekt der Erdatmosphäre und der Erde?"
          },
          {
            "comp": [
              {
                "Text": "Lernende verstehen im Anschluss den Albedo-Effekt"
              }
            ]
          },
          {
            "expl": [
              {
                "Text": "Albedo beschreibt den Effekt der Reflektion von kurzwelligen Lichtstrahlen auf weißen Oberflächen. Das reflektierte Licht wird ohne Umwandlung in langwellige Wärmestrahlung ins Weltall zurückgestrahlt, und trägt deshalb nicht zur Erderwärmung bei."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Die Albedo beeinflusst die Temperatur auf dem Planeten. Albedo beschreibt den Effekt der Reflexion von kurzwelligen Lichtstrahlen auf weißen Oberflächen. Das reflektierte Licht wird ohne Umwandlung in langwellige Wärmestrahlung ins Weltall zurückgestrahlt, und trägt deshalb nicht zur Erderwärmung bei. Weiße Oberflächen sind in der Atmosphäre Aerosole und Wolken, auf der Erdoberfläche Eis- und Schneeflächen. Neuschnee hat eine Albedo von 0,9, also 90 % Rückstrahlung. "
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Temperaturzonen",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "temperaturzonen3",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "treibhausgase1_n55": {
        "answers": [
          {
            "content": [
              {
                "Text": "Methan"
              }
            ],
            "id": "treibhausgase1_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Lachgas"
              }
            ],
            "id": "treibhausgase1_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "FCKW"
              }
            ],
            "id": "treibhausgase1_c3",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Stickstoff"
              }
            ],
            "id": "treibhausgase1_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Argon"
              }
            ],
            "id": "treibhausgase1_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Bei welchen der folgenden Gase handelt es sich ebenfalls um Treibhausgase?"
          },
          {
            "comp": [
              {
                "Text": "Lernende wissen im Anschluss welche Verbindungen zu den Treibhausgasen gehören."
              }
            ]
          },
          {
            "expl": [
              {
                "Text": "Die drei wichtigsten Treibhausgase neben Wasserdampf und Kohlenstoffdioxid sind Methan (CH₄), Lachgas (N₂O) und Fluor-Chlor-Kohlenwasserstoffe (FCKW)."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Neben Kohlenstoffdioxid gibt es andere wichtige Treibhausgase, die auch durch menschliche Aktivitäten freigesetzt werden. Methan aus dem Reisanbau und der Rinderhaltung oder Lachgas aus der (Über-)Düngung landwirtschaftlicher Flächen. Diese Gase besitzen eine unterschiedliche Klimawirksamkeit (Methan ist etwa 25-mal und Lachgas 298-mal so wirksam wie CO₂). Für eine vollständige Betrachtung der anthropogenen Klimaveränderungen werden die Treibhausgase mit den o.g. Umrechnungsfaktoren in CO₂-Äquivalente umgerechnet."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Treibhausgase",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "treibhausgase1",
        "numbAns": 5,
        "type": "MC_Select"
      },
      "treibhausgase2_n56": {
        "answers": [
          {
            "content": [
              {
                "Text": "Treibhauspotential eines Gases verglichen mit dem Potenzial von CO₂"
              }
            ],
            "id": "treibhausgase2_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Maß zum Vergleich verschiedener Treibhausgase auf Grundlage ihrer Treibhausgaspotentiale"
              }
            ],
            "id": "treibhausgase2_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Berechnung des CO₂ Ausstoßes nach Sektoren"
              }
            ],
            "id": "treibhausgase2_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Zertifikate, die das restliche Budget an CO₂ verteilen, das für das Erreichen des Pariser Klimaziels noch vorhanden ist"
              }
            ],
            "id": "treibhausgase2_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Text": "Was versteht man unter CO₂-Äquivalenten?"
          },
          {
            "comp": [
              {
                "Text": "Lernende kennen im Anschluss den Ausdruck CO₂-Äquivalente und wissen was sich dahinter verbrigt."
              }
            ]
          },
          {
            "expl": [
              {
                "Text": "Die CO₂-Äquivalenten sind ein Maß dafür, wie sehr sich andere Treibhausgase im Vergleich zu Kohlenstoffdioxid auf die Erwärmung der Erde auswirken. Das Treibhausgaspotential wird in ppm CO₂(eq) (= CO₂-Äquivalente) berechnet und ermöglicht eine bessere Vergleichbarkeit der Treibhausgase und eine Berechnung des gesamten Treibhauseffektes einer Handlung oder eines Produktes."
              }
            ]
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Neben Kohlenstoffdioxid gibt es andere wichtige Treibhausgase, die auch durch menschliche Aktivitäten freigesetzt werden. Methan aus dem Reisanbau und der Rinderhaltung oder Lachgas aus der (Über-)Düngung landwirtschaftlicher Flächen. Diese Gase besitzen eine unterschiedliche Klimawirksamkeit (Methan ist etwa 25-mal und Lachgas 298-mal so wirksam wie CO₂). Für eine vollständige Betrachtung der anthropogenen Klimaveränderungen werden die Treibhausgase mit den o.g. Umrechnungsfaktoren in CO₂-Äquivalente umgerechnet."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Treibhausgase",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "treibhausgase2",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "treibhausgase6_n57": {
        "answers": [
          {
            "content": [
              {
                "Text": "Durch die natürlichen Faktoren wäre die Temperatur etwa auf dem Temperaturniveau wie vor der Industrialisierung geblieben"
              }
            ],
            "id": "treibhausgase6_c1",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der gemessene Temperaturanstieg und der geschätzte Einfluss des Menschen korrelieren deutlich"
              }
            ],
            "id": "treibhausgase6_c2",
            "validity": true
          },
          {
            "content": [
              {
                "Text": "Der Treibhauseffekt ist rein menschlicher Herkunft"
              }
            ],
            "expl": [
              {
                "Text": "Der Treibhauseffekt existiert natürlicherweise, der Mensch erhöht aktuell nur die Menge an Treibhausgasen in der Atmosphäre und verstärkt diesen dadurch. Ohne den natürlichen Treibhauseffekt hätte es auf der Erde etwa - 18 °C."
              }
            ],
            "id": "treibhausgase6_w1",
            "validity": false
          },
          {
            "content": [
              {
                "Text": "Der Temperaturanstieg ist durch natürliche Variabilität erklärbar"
              }
            ],
            "id": "treibhausgase6_w2",
            "validity": false
          }
        ],
        "content": [
          {
            "Image": {
              "source": {
                "file": "/klimawandel_basics/media/keinVulkan_2.png"
              },
              "width": "100%"
            }
          },
          {
            "Text": "Was kann aus der Abbildung abgelesen und abgeleitet werden?"
          }
        ],
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Text": "Vergleicht man den gemessenen Temperaturanstieg mit natürlichen (Sonnenaktivität, Vulkanismus und natürliche Variabilität) und anthropogenen Quellen (CO₂ - Emissionen) der Erwärmung wird deutlich, dass einzig die, aus den CO₂ Emissionen berechneten Temperaturveränderungen die gemessenen Veränderungen erklären können."
                }
              ],
              "icon": "help",
              "personalized": true,
              "subtitle": "Ursachen des Temperaturanstiegs",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "treibhausgase6",
        "numbAns": 4,
        "type": "MC_Select"
      },
      "wetter2_n14": {
        "MT": [
          {
            "Text": "Nenne 3 meteorologische Elemente, die zur Beschreibung von Wetter gemessen werden."
          },
          {
            "expl": [
              {
                "Text": "Mögliche Antworten sind Temperatur, Niederschlag, Wind, Strahlung, Luftfeuchte/Luftfeuchtigkeit, Bewölkung, Luftdruck"
              }
            ]
          },
          {
            "TextInput": {
              "id": "wetter2_t1"
            }
          },
          {
            "TextInput": {
              "id": "wetter2_t2"
            }
          },
          {
            "TextInput": {
              "id": "wetter2_t3"
            }
          }
        ],
        "answers": [
          "Temperatur",
          "Niederschlag",
          "Wind",
          "Strahlung",
          "Luftfeuchte",
          "Bewölkung",
          "Luftdruck",
          "Luftfeuchtigkeit",
          "temperatur",
          "niederschlag",
          "wind",
          "strahlung",
          "luftfeuchte",
          "bewölkung",
          "luftdruck",
          "luftfeuchtigkeit"
        ],
        "evaluateSolo": false,
        "explanation": [
          {
            "Separator": 10
          },
          {
            "Expandable": {
              "content": [
                {
                  "Header": "Was ist Wetter"
                },
                {
                  "Text": "Wetter spielt hauptsächlich in der untersten Schicht der Atmosphäre ab - der Troposphäre. Zur Beschreibung von Wetter werden die meteorologischen Elemente Temperatur, Luftfeuchte, Strahlung, Luftdruck, und Wind sowie die daraus resultierende Elemente wie Bewölkung oder Niederschlag (inkl. Schneefälle) genutzt. Wetter kann sich mehrmals täglich ändern (z.B. mehr Regen, niedrigere Temperaturen) und unterliegt großen Schwankungen. Eine zuverlässige Vorhersage ist nur für wenige Tage möglich, weil sich der Zustand der Atmosphäre häufig ändert. Folgende Grafik beschreibt die Vorhersage von Wetter an einem Sommertag in Südeuropa: "
                },
                {
                  "Image": {
                    "source": {
                      "file": "/klimawandel_basics/media/wetterelemente.png"
                    },
                    "width": "100%"
                  }
                }
              ],
              "icon": "help",
              "subtitle": "Wetter",
              "title": "Grundwissen"
            }
          }
        ],
        "key": "wetter2",
        "type": "MU_Text"
      }
    },
    "facts": {
      "general": [
        {
          "Header": "Faktenwissen zum Thema Klimawandel"
        },
        {
          "Text": "Im Folgenden findest du eine Zusammenfassung der Fakten zum Thema Klimawandel. Die Fakten zu den einzelnen Leveln werden erst nach erfolgreichem Abschluss angezeigt."
        }
      ],
      "levels": [
        {
          "data": [
            {
              "Expandable": {
                "backgroundColor": "lightgray",
                "borderWidth": 2,
                "content": [
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Temperaturzonen"
                        },
                        {
                          "Text": "Sonnenstrahlen treffen parallel zueinander auf Planeten (z.B. die Erde) unseres Sonnensystems. Die Planeten erwärmen sich durch Absorption der Strahlungsenergie. Durch die Krümmung trifft an den Polen die gleiche Energiemenge auf eine größere Fläche als am Äquator (siehe gelbe, orangene und rote Flächen auf dem Planeten in der Grafik). Je größer der Abstand zum Äquator, desto geringer ist die Temperatur. Die unterschiedlichen Temperaturen, die durch diesen Effekt entstehen, bedingen die Klimazonen. Zusätzlich zum Breitengrad hängt die Temperatur vom Abstand des Planeten zur Sonne ab. Die Temperatur sinkt dabei mit zunehmendem Abstand (weniger Sonnenenergie) und steigt bei kleinerem Abstand. Im dargestellten Modell gibt es durch die Rotation der Planeten um die eigene Achse zwar Temperaturschwankungen (Tag und Nacht), allerdings noch keine Jahreszeiten."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/temperaturzonen.png"
                            },
                            "width": "100%"
                          }
                        }
                      ],
                      "subtitle": "Temperaturzonen",
                      "title": "Strahlung"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Albedo"
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/albedoeis.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Zuletzt entscheidet die Albedo über die Temperatur auf dem Planeten. Albedo beschreibt den Effekt der Reflexion von kurzwelligen Lichtstrahlen auf weißen Oberflächen. Das reflektierte Licht wird ohne Umwandlung in langwellige Wärmestrahlung ins Weltall zurückgestrahlt, und trägt deshalb nicht zur Erderwärmung bei. Weiße Oberflächen sind in der Atmosphäre Aerosole und Wolken, auf der Erdoberfläche Eis- und Schneeflächen. Neuschnee hat eine Albedo von 0,9, also 90 % Rückstrahlung."
                        }
                      ],
                      "subtitle": "Albedo",
                      "title": "Strahlung"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Atmosphärische Jahreszeiten"
                        },
                        {
                          "Text": "Durch die Schrägstellung der Erde um 23,5° werden die Erdhälften beim einjährigen Umrunden der Sonne in einem unterschiedlichen Winkel beschienen. Die Grafik illustriert, dass der gleiche Ort (roter Punkt) auf der Nordhalbkugel um den 21. Juni der Sonne mehr zugewandt ist als am 21. Dezember. Wie vorher erklärt, kommt dadurch eine größere Menge an Sonnenenergie pro Fläche auf der Erde an, es ist wärmer (Sommer auf der Nordhalbkugel). Daher kommt es zu unterschiedlichen Jahreszeiten. Genau umgekehrt ist es für Orte auf der Südhalbkugel. Diese sind im Dezember der Sonne mehr zugewandt als im Juni. Kaum einen Temperatureffekt erkennt man für Orte nahe dem Äquator, und deshalb sind die Jahreszeiten hier sehr wenig ausgebildet."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/jahreszeiten.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Eine Phase, in welcher sich die Temperatur im Mittel nicht ändert nennt man Jahreszeit. Man spricht hier von atmosphärischen Jahreszeiten, da nur die vorliegende Lufttemperatur betrachtet wird."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Die Schrägstellung wirkt sich auch auf die täglichen Sonnenstunden aus, was den Effekt noch verstärkt. Je weiter sich der beobachtete Punkt vom Äquator entfernt befindet, desto länger scheint die Sonne im Sommer bzw. desto weniger scheint sie im Winter."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Keine Auswirkung hat die Schrägstellung der Erde auf die Durchschnittstemperatur, die nach Boltzmann unter Berücksichtigung einer Albedo von etwa 31% und  eintreffenden 342 Watt/m² an Sonnenenergie -18 °C wäre. Hier wird über die ganze Erde integriert."
                        }
                      ],
                      "subtitle": "Atmosphärische Jahreszeiten",
                      "title": "Strahlung"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Was ist Wetter"
                        },
                        {
                          "Text": "Wetter spielt sich hauptsächlich in der untersten Schicht der Atmosphäre ab - der Troposphäre. Zur Beschreibung von Wetter werden die meteorologischen Elemente Lufttemperatur, Luftfeuchtigkeit, Strahlung, Luftdruck und Wind, sowie die daraus resultierende Elemente wie Bewölkung oder Niederschlag (inkl. Schneefälle) genutzt. Wetter kann sich mehrmals täglich ändern (z.B. mehr Regen, niedrigere Temperaturen) und unterliegt großen Schwankungen. Eine zuverlässige Vorhersage ist nur für wenige Tage möglich, weil sich der Zustand der Atmosphäre häufig ändert. Folgende Grafik beschreibt die Vorhersage von Wetter an einem Sommertag in Südeuropa:  "
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/wetterelemente.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Header": "Was ist Klima"
                        },
                        {
                          "Text": "Wetter an einem bestimmten Ort kann stark schwanken. Deshalb ist es für die Vorhersage von langjährigen Veränderungen zu instabil.  Beobachtet man allerdings Wetter über einen Zeitraum von mindestens 30 Jahren, so sprechen wir von Klima. Durch die langjährige Betrachtung wird eine Beobachtung der Entwicklung statistisch vorhersehbar. "
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/ffm.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Diese Grafik beschreibt beispielhaft, wie stündliche Werte eines Tages (9.7.2018) bei der Berechnung eines monatlichen Mittels (Juli 2018) eingehen und dadurch in die Berechnung des Jahresmittel (2018) einfließen. Fasst man die Daten von 30 Jahren zusammen, so erhält man den langjährigen Durchschnitt für jährliche Temperaturen (orangene Kurve rechts) an einem bestimmten Ort, hier am Beispiel Frankfurt."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Mit den Mittelwerten aus jeweils mindestens 30 Jahren erhält man ein Klimadiagramm (siehe folgende Grafik für Frankfurt am Main). In rot sind die durchschnittlichen monatlichen Temperaturen der letzten 30 Jahre eingetragen. Der jährliche Durchschnitt liegt bei 10,7 °C. In blau wird die monatliche Niederschlagsmenge gezeigt, mit einer jährlichen durchschnittlichen Summe von 727 mm. "
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/ffmKlima.png"
                            },
                            "width": "100%"
                          }
                        }
                      ],
                      "subtitle": "Was ist Wetter? Was ist Klima?",
                      "title": "Wetter und Klima"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Klimazonen"
                        },
                        {
                          "Text": "Das Klima an einem Ort beeinflusst Wachstum und Fortpflanzung der Flora und Fauna. Regionen mit ähnlichen Klimabedingungen (langjährige Temperaturen und Niederschläge) und somit ähnlicher Vegetation bilden eine Klimazone. Auf der Erde gibt es fünf Klimazonen: polare, subpolare, gemäßigte, subtropische und tropische Zone. "
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/klimazonen.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Bei dieser Betrachtung von Jahreszeiten handelt es sich nicht nur um atmosphärische Jahreszeiten, bei denen ausschließlich die Temperaturwechsel berücksichtigt werden, sondern auch um die Änderungen in der Vegetation in einem Jahr. Die Ausprägung der Jahreszeiten ist in den einzelnen Klimazonen unterschiedlich. Während  in der polaren und subpolaren Zone sowie in den Tropen kaum eine Änderung in der Vegetation zu beobachten ist, sind die Jahreszeiten in der gemäßigten Zone stark ausgeprägt."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/klimazonenuebersicht.png"
                            },
                            "width": "100%"
                          }
                        }
                      ],
                      "subtitle": "Klimazonen",
                      "title": "Wetter und Klima"
                    }
                  }
                ],
                "highlight": true,
                "id": "level1",
                "subtitle": "Woher kommen Klimazonen",
                "title": "Klima und Klimazonen"
              }
            }
          ],
          "level": 1
        },
        {
          "data": [
            {
              "Expandable": {
                "backgroundColor": "lightgray",
                "borderWidth": 2,
                "content": [
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Natürlicher Treibhauseffekt"
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/nattreibhauseffekt.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Lichtwellen der Sonne treffen auf die Atmosphäre und die Erde. Dabei wird ein Teil der Strahlung durch die Atmosphäre, helle Oberflächen wie Schnee- und Eisflächen, Wolken oder von Aerosolen reflektiert. Sie haben keinen Einfluss auf die Erwärmung der Erde. Die restliche Strahlung wird durch die Erdoberfläche oder Atmosphäre absorbiert und als Infrarotstrahlung und erwärmte Luftströmungen (Wärmestrahlung) wieder abgestrahlt. Die Infrarotstrahlung versetzt die sogenannten natürlichen Treibhausgase wie Wasserdampf, Kohlendioxid, Methan und Lachgas in der Atmosphäre in Schwingung, wird von ihnen absorbiert und anschließend direkt wieder in alle Richtungen emittiert. Nur ein Teil dieser emittierten Energie wird ans Weltall abgeben, der verbleibende Teil wird zurück zur Erdoberfläche gestrahlt. Die eingehende Sonnen-Strahlung ist somit größer als die ausgehende Strahlung der Erde,  die sich folglich erwärmt. Diesen Effekt nennt man Treibhauseffekt."
                        },
                        {
                          "Header": "Temperatur-Gleichgewicht"
                        },
                        {
                          "Text": "Man kann sich zurecht fragen, warum es durch den natürlichen Treibhauseffekt nicht immer heißer auf der Erde wird. Dies liegt daran, dass warme Körper stärker strahlen als kalte. Dies kann man übrigens auch physikalisch zeigen. Die Temperatur der Erde ist zwar durch den Treibhauseffekt über einen langen Zeitraum gestiegen. Somit ist aber auch die ausgehende Strahlung gewachsen, bis zu einem Gleichgewicht von eingehender und ausgehender Strahlung. Bei dem Gleichgewicht liegt eine Temperatur von lebenswerten 15 °C vor. Die Menschheit konnte sich entwickeln. "
                        }
                      ],
                      "subtitle": "Natürlicher Treibhauseffekt",
                      "title": "Wetter und Klima"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Strahlungsgleichgewicht"
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/boltzmann.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Die Thermodynamik besagt, dass ein Körper danach bestrebt ist, sich immer im thermischen Gleichgewicht (Strahlungsgleichgewicht) mit seiner Umgebung zu befinden. Wird einem Objekt demnach Sonnenenergie zugeführt, absorbiert dieses eine bestimmte Energiemenge und gibt diese wieder in Form von Wärmestrahlung ab. Damit herrscht ein Strahlungsgleichgewicht. Dieses Gesetz kann man an einer Flasche mit Wasser erkennen. Das Wasser kocht auch nach langer Zeit in der Sonne nicht. Es emittiert nach Erreichen einer bestimmten Temperatur genauso viel Energie, wie es von der Sonne absorbiert."
                        },
                        {
                          "Header": "Stefan-Boltzmann-Gesetz"
                        },
                        {
                          "Text": "Josef Stefan und Ludwig Boltzmann zeigten 1884, dass bei steigender Temperatur T (in vierter Potenz) mehr Energie emittiert wird. Der dargestellte Zusammenhang wird beispielsweise bei Infrarot-Thermometern genutzt. Das Gerät misst die vom Menschen emittierte Strahlung, und rechnet diese in eine Körpertemperatur um."
                        },
                        {
                          "Header": "Anwendung auf die Temperatur der Erde "
                        },
                        {
                          "Text": "Bei der Beschreibung des Treibhauseffektes wird erklärt, dass die Erd-Temperatur sich bei einer Konzentration von <0,1 % an Treibhausgasen nicht weiter erhöht, sondern bei angenehmen knapp 15 °C einpendelt. Dies liegt am physikalischen Zusammenhang, beschrieben im Stefan-Boltzmann-Gesetz. Die Erd-Temperatur erwärmt sich nur so lange, bis ein Strahlungsgleichgewicht von eingehender und emittierter Strahlung herrscht."
                        }
                      ],
                      "subtitle": "Strahlungsgleichgewicht",
                      "title": "Wetter und Klima"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Atmosphäre (allgemein)"
                        },
                        {
                          "Text": "Das Leben auf der Erde ist nur dank der Atmosphäre möglich. Dabei war die Bildung der Atmosphäre nur möglich durch eine Verkettung glücklicher Umstände, wie eine passende Schwerkraft, ein Magnetfeld, ein idealer Abstand der Erde zur Sonne, sowie die Existenz von Wasser. Sogenannte Treibhausgase in der Atmosphäre sorgen dafür, dass die Durchschnittstemperatur statt -18 °C nun 15 °C beträgt (natürlicher Treibhauseffekt). Zudem schützt die Erdatmosphäre uns vor schädlichen UV- und Röntgenstrahlen und wirkt durch ihr großes Volumen wie ein Puffer für die Temperaturen bei Tag und Nacht. Welchen Unterschied die Größe und Dichte der Atmosphäre macht, zeigt die folgende Grafik."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/mars.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Vergleichen wir unsere Erdatmosphäre mit dem Mars, der eine sehr viel dünnere Atmosphäre hat, so lässt sich schnell ein Unterschied erkennen. Wenn wir einen Ort nahe des Äquators betrachten, beträgt die Temperaturdifferenz im Tagesverlauf nur etwa 10 °C. Auf dem Mars pendeln die Temperaturen zwischen etwa 20 °C bei Tag und -100°C bei Nacht."
                        },
                        {
                          "Header": "Zusammensetzung"
                        },
                        {
                          "Text": "Die trockene Luft der Atmosphäre besteht zu 78,08 % aus Stickstoff, zu 20,95 % aus Sauerstoff, zu 0,93 % aus Argon und aus weiteren Edelgasen. Die Spurengase (v.a. Kohlendioxid (CO₂), Methan (CH₄), und Lachgas (N₂O) sowie die fluorierten Treibhausgase) machen weniger als 1 % aus. Kohlendioxid hat den höchsten Anteil mit nur 0,041 %. Wir werden später sehen, dass Treibhausgase und vor allem Kohlendioxid trotz der geringen Konzentration einen großen Einfluss auf die Klimaerwärmung haben."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/zusammensetzung.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Die drei Hauptbestandteile der Atmosphäre – Stickstoff, Sauerstoff und Argon – haben keine Auswirkungen auf kurzwelliges Licht oder langwellige Wärmestrahlung. Somit würde es nur mit diesen Molekülen keinen Treibhauseffekt geben und die Erde hätte eine Temperatur von -18 °C, genau wie ohne die Atmosphäre."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Das wichtigste Treibhausgas in der Erdatmosphäre ist Wasserdampf. Je nach Berechnungsmethode wird der Beitrag von Wasserdampf zum natürlichen Treibhauseffekt gegenüber Kohlendioxid als zwei- bis dreimal größer betrachtet. Der Wasserdampfgehalt der Atmosphäre ist regional und zeitlich aber sehr verschieden und liegt im Mittel bei etwa 1 %."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Einige Treibhausgase werden oft in der Einheit ppm angegeben. Die Einheit ppm bedeutet parts per million. Diese Einheit beschreibt den Anteil eines Gases in einem Luftgemisch, bezogen auf 1 Mio. Moleküle in Mischung. Ein ppm eines Gases entspricht einem Anteil von 0,0001 % des Gases im Luftgemisch."
                        }
                      ],
                      "subtitle": "Atmosphäre",
                      "title": "Wetter und Klima"
                    }
                  }
                ],
                "highlight": true,
                "id": "level1",
                "subtitle": "Wie er Leben auf der Erde ermöglicht",
                "title": "Natürlicher Treibhauseffekt"
              }
            }
          ],
          "level": 1
        },
        {
          "data": [
            {
              "Expandable": {
                "backgroundColor": "lightgray",
                "borderWidth": 2,
                "content": [
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Anthropogener Treibhauseffekt"
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/anthropogenertreibhauseffekt.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Durch das Verbrennen fossiler Brennstoffe (CO₂) und Landwirtschaft (Methan, Lachgas) steigt der Anteil an Treibhausgasen in der Atmosphäre. Von der ausgehenden Infrarotstrahlung verbleibt mehr Energie auf der Erde als durch den natürlichen Treibhauseffekt. Die Temperatur der Erde steigt wieder, bis sich bei höherer Temperatur erneut nach Stefan-Boltzmann-Gesetz ein Gleichgewicht einstellt."
                        }
                      ],
                      "subtitle": "Anthropogener Treibhauseffekt",
                      "title": "Wetter und Klima"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Klimaindikatoren"
                        },
                        {
                          "Text": "Weltweit zeigen unterschiedliche Klimaindikatoren, dass sich die Erde erwärmt. Der bekannteste Indikator ist der Anstieg der mittleren globalen Erdoberflächentemperatur. Es gibt darüber hinaus weitere Belege, die auf unabhängigen Messungen beruhen und physikalisch konsistent Ergebnisse liefern. Satellitenmessungen und Daten von Wetterballons zeigen eine Erwärmung der Troposphäre. Die Menge des weltweit in Gletschern enthaltenen Eises geht zurück. Die Oberflächentemperatur der Meere steigt und durch die thermische Ausdehnung des Wassers und abschmelzende Gletscher steigt der Meeresspiegel kontinuierlich an. Die Ausdehnung des arktischen Meereis geht zurück, was durch Satellitenaufnahmen gut dokumentiert werden kann. Die wärmere Atmosphäre kann mehr Wasserdampf aufnehmen. Globale Messungen zeigen einen Anstieg der spezifischen Luftfeuchtigkeit über Kontinenten und Ozeanen. Es gibt noch weitere Phänomene, die auf eine sich erwärmende Erde zurückgeführt werden können: Die Verlangsamung des Jetstreams in der hohen Troposphäre der Arktis, der Rückgang der Schneebedeckung und damit verbunden auch Verlust von Wintersportgebieten, die Verschiebung der phänologischen Jahreszeiten und damit verbunden frühere Blühtermine von Obstbäumen (Kirschblüte in Japan). Lokale oder kurzfristige Abweichungen sprechen nicht gegen diesen Trend, sondern müssen im globalen und langfristigen Zusammenhang gesehen werden."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/auswirkungen.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Header": "3 konkrete Beispiele"
                        },
                        {
                          "Text": "Lokale oder kurzfristige Abweichungen sprechen nicht gegen diesen Trend, sondern müssen im globalen und langfristigen Zusammenhang gesehen werden. Allerdings kann man an folgender Grafik sehen, wie stark Lufttemperatur, Meeresspiegel und Meereisausdehnung im Vergleich zum vorindustriellen Zeitalter steigen bzw. fallen."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/effekte.png"
                            },
                            "width": "100%"
                          }
                        }
                      ],
                      "subtitle": "Woran sehen wir ihn? (allgemein)",
                      "title": "Klimawandel"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "CO₂ und Temperatur korrelieren"
                        },
                        {
                          "Text": "Man erkennt eine deutliche Korrelation zwischen dem Anstieg der globalen Durchschnittstemperatur und der atmosphärischen CO₂-Konzentration im Verlauf der letzten 12000 Jahre. Während Temperatur und CO₂-Konzentration über tausende von Jahren weitgehend konstant waren, steigen beide in 150 Jahren (nach der industriellen Revolution) stark an."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/co2.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Header": "Wann hat es angefangen?"
                        },
                        {
                          "Text": "Die Industrialisierung oder auch industrielle Revolution begann in England in der Mitte des 18. Jahrhunderts und setzte sich im 19. Jahrhundert auch in Deutschland durch. Es erfolgte ein Wandel von einer Agrargesellschaft, bei der die meisten Menschen in der Landwirtschaft tätig waren und in der ländlichen Gegend wohnten, hin zu einer Industriegesellschaft mit Fabriken, in denen Waren mithilfe der Energie aus der Verbrennung von fossilen Rohstoffen hergestellt wurden. Durch Verbrennung fossiler Rohstoffe entstehen große Mengen an CO₂."
                        },
                        {
                          "Header": "Welche Gase spielen eine Rolle?"
                        },
                        {
                          "Text": "Neben Kohlenstoffdioxid gibt es andere wichtige Treibhausgase, die auch durch menschliche Aktivitäten freigesetzt werden. Methan aus dem Reisanbau und der Rinderhaltung oder Lachgas aus der (Über-)Düngung landwirtschaftlicher Flächen. Diese Gase besitzen eine unterschiedliche Klimawirksamkeit (Methan ist etwa 25-mal und Lachgas 298-mal so wirksam wie CO2). Für eine vollständige Betrachtung der anthropogenen Klimaveränderungen werden mit den o.g. Umrechnungsfaktoren in CO2-Äquivalente umgerechnet."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Die drei wichtigsten Treibhausgase neben Wasserdampf und Kohlenstoffdioxid sind Methan (CH₄), Lachgas (N₂O), und Fluor-Chlor-Kohlenwasserstoffe (FCKW). Methan (CH₄) entsteht bei der Zersetzung von organischem Material in anorganischem Milieu, also unter Abwesenheit von Sauerstoff. Das bedeutet, es handelt sich um Gär- und Fäulnisprozesse, die in Mooren oder auch in den Mägen von Rindern vonstattengehen. Lachgas entsteht in der Landwirtschaft bei einer Überdüngung des Bodens mit stickstoffhaltigem Kunstdünger und intensiven Nutzung von Ackerböden."
                        }
                      ],
                      "subtitle": "Zusammenhang zu CO₂",
                      "title": "Klimawandel"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Menschgemachtes CO₂"
                        },
                        {
                          "Text": "Die Menge des durch den Menschen zusätzlich in die Atmosphäre freigesetzten CO₂ lässt sich sehr genau berechnen, da es aus der Verbrennung von Kohle, Erdöl und Gas stammt und die fossilen Brennstoffe gefördert und verkauft wurden. Der Zusammenhang zwischen den kumulativen CO₂-Emissionen, also der Gesamtmenge des zusätzlichen CO₂ in der Atmosphäre und dem Temperaturanstieg ist annähernd linear."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/Co2vsTemp.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Header": "Natürliche Aktivität ist keine Erklärung"
                        },
                        {
                          "Text": "Vergleicht man den gemessenen Temperaturanstieg mit natürlichen (Sonnenaktivität, Vulkanismus und natürliche Variabilität) und anthropogenen Quellen (CO₂ - Emissionen) der Erwärmung wird deutlich, dass einzig die, aus den CO₂ Emissionen berechneten Temperaturveränderungen die gemessenen Veränderungen erklären können."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/keinVulkan.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Header": "¹⁴C Methode"
                        },
                        {
                          "Text": "Durch die Messung der Konzentration des radioaktiven Kohlenstoffisotops ¹⁴C in der Atmosphäre, lässt sich zeigen, dass das zusätzliche CO₂ aus fossilen Quellen stammen muss. Das ¹⁴C-Isotop mit einer Halbwertszeit von 5730 Jahren wird in der Atmosphäre durch die kosmische Strahlung ständig nachgebildet. Unter natürlichen Bedingungen herrscht ein Gleichgewicht zwischen Zerfall und Neubildung. Seit dem 19. Jahrhundert ist ein Rückgang der ¹⁴CO₂ Konzentration zu beobachten. Der Kohlenstoff in den fossilen Brennstoffen stammt aus Pflanzen und Tieren, die vor hunderten Millionen Jahren gelebt haben. Das ¹⁴C ist seit dieser Zeit vollständig zerfallen. Durch die Verbrennung wird nun vermehrt ¹²CO₂ und ¹³CO₂ in die Atmosphäre freigesetzt, wodurch es zur Verdünnung des ¹⁴CO₂ kommt. Einsätze und atmosphärischen Tests von Kernwaffen zwischen 1945 und 1963 haben die Menge an ¹⁴C in der Atmosphäre stark erhöht. Bis heute ist das ¹⁴C/¹²C-Verhältnis noch nicht wieder auf den Wert von vor 1945 gesunken."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/C14_vor_AB.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/C14_nach_AB.png"
                            },
                            "width": "100%"
                          }
                        }
                      ],
                      "subtitle": "Mensch-gemachtes CO₂",
                      "title": "Klimawandel"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Auswirkungen und Kosten"
                        },
                        {
                          "Text": "Die Folgen der Erderwärmung sind regional unterschiedlich und schon heute zu beobachten. Besonders im Mittelmeerraum und im westlichen Afrika kommt es häufiger zu langandauernden Dürren mit Ernteausfällen und einer steigenden Gefahr für Waldbrände, während solche Ereignisse im zentralen Nordamerika eher abnehmen werden. Starkregenereignisse  führen in Zukunft immer häufiger zu dramatischen Überschwemmungen mit großen Schäden. Die Häufigkeit und Intensität von tropischen Wirbelstürmen nimmt zu. Besonders Küstenstädte und Inseln sind durch den steigenden Meeresspiegel stark bedroht. Ebenso dringt steigendes Meerwasser leichter in den küstennahen Grundwasserleiter ein und kann das Grundwasser versalzen."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/auswirkungen2.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Die internationale Gemeinschaft hat sich 2015 im Pariser Klimaschutzabkommen dazu verpflichtet die Erderwärmung gegenüber dem vorindustriellen Niveau auf deutlich unter 2 °C zu begrenzen. Jede Erwärmung verändert die Natur, daher ist das Ziel möglichst noch unter 1,5 °C zu bleiben. Forschende haben untersucht welchen Unterschied die 0,5 °C Differenz weltweit haben werden."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/1.5_vs_2.0.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "In einem Klima ohne menschlichen Einfluss fand ein Extrem-Hitze-Ereignis im Durchschnitt einmal alle zehn Jahre statt. Heute haben wir bereits einen Anstieg der Häufigkeit und Intensität von Hitze-Ereignissen. Bei der derzeitigen globalen Erwärmung um 1 °C treten solche Ereignisse bereits fast 3 mal häufiger auf und dabei ist es im Durchschnitt 1,2 °C heißer, als ein Extrem-Hitze-Ereignis ohne menschlichen Einfluss. Da in Zukunft die Erderwärmung noch weiter steigen wird, werden auch Hitzewellen öfter und stärker auftreten."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/Erderwaermung10jahre.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Header": "Klimakosten in Deutschland"
                        },
                        {
                          "Text": "Ohne stärkere Maßnahmen zur Bekämpfung des Klimawandels, können sich die Kosten der Auswirkungen in Deutschland bis 2050 auf 800 Milliarden Euro belaufen. Davon sind ca. 330 Milliarden Euro direkte Kosten durch Klimaschäden und ca. 300 Milliarden Euro erhöhte Energiepreise (überwiegend für private Haushalte). 170 Milliarden Euro müssen für Anpassungsmaßnahmen ausgelegt werden. Die untere Tabelle zeigt wie viele Kosten direkt durch Klimaschäden oder durch Anpassungsmaßnahmen entstehen und wodurch sie entstehen werden."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/Klimaschutzbeginn.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Hätten wir bereits im Jahr 2005 Maßnahmen zur Bekämpfung des Klimawandels verstärkt umgesetzt, so würden die Gesamtkosten um ein Vielfaches geringer ausfallen."
                        }
                      ],
                      "subtitle": "Auswirkungen und Kosten",
                      "title": "Klimawandel"
                    }
                  }
                ],
                "highlight": true,
                "id": "level1",
                "subtitle": "Wie der Mensch den Effekt verstärkt",
                "title": "Anthropogener Treibhauseffekt"
              }
            }
          ],
          "level": 1
        },
        {
          "data": [
            {
              "Expandable": {
                "backgroundColor": "lightgray",
                "content": [
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "IPCC - Weltklimarat"
                        },
                        {
                          "Text": "Der IPCC bedeutet ausgeschrieben Intergovernmental Panel on Climate Change, in Deutschland wird er meist als Weltklimarat bezeichnet. Er ist ein globaler Zusammenschluss von Klimawissenschaftler:innen, die alle gesicherten Informationen zum Klimawandel, zu den Folgen und Zukunftsprognosen sammeln und veröffentlichen. Er bietet der Politik Vorschläge an wie sie sich ausrichten soll, um den Klimawandel ausreichend zu begrenzen, kann aber selbst nicht in die Gesetzgebungen eingreifen."
                        }
                      ],
                      "subtitle": "IPCC",
                      "title": "Klimawandel"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Computer-Modelle zur Vorhersage"
                        },
                        {
                          "Text": "Um die zukünftige Entwicklung des Klimasystems abschätzen zu können, werden Computermodelle entwickelt, die die physikalischen Zusammenhänge zwischen den Klimaparametern in Gleichungssystemen abbilden. Sie stellen die einzelnen Subsysteme des Klimasystems (die Atmosphäre, den Ozean, Eis und Schnee, die Vegetation und den Boden) in getrennten Modellen dar, die miteinander gekoppelt werden. Atmosphäre und Ozean sind dabei die wichtigsten Komponenten des Klimasystems."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "In einem Atmosphärenmodell wird die Lufthülle der Erde dreidimensional „in Gitterzellen zerlegt“. Alle physikalischen Vorgänge werden auf diesem numerischen Gitter beschrieben. Das Modell berechnet atmosphärische Parameter wie die ein- und ausgehende Strahlung, Lufttemperatur, Luftdruck, spezifische Feuchte, Wind, etc. für jeden Gitterpunkt. Prozesse, die im Vergleich zur Größe der Gitterzellen auf kleineren räumlichen Skalen ablaufen, können dabei nicht explizit berechnet werden. Solche Prozesse wie z. B. Wolkenbildung und –bedeckung werden parametrisiert, also näherungsweise berechnet. Wie realitätsnah auf diese Weise das gegenwärtige Klima simuliert wird, hängt unter anderem von der Maschenweite des Gitternetzes ab. Die horizontale atmosphärische Auflösung beträgt in den neuesten Simulationen bis zu 50 km, die vertikale Auflösung auf 95 Schichten in der Troposphäre, wobei die untere Troposphäre feiner unterteilt ist als die Grenze zur Stratosphäre."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/klimamodell.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Ein Ozeanmodell simuliert die Physik, Chemie und Dynamik des salzhaltigen Meerwassers und berechnet Parameter wie Wassertemperatur, Salzgehalt und die Strömungen unter zusätzlicher Berücksichtigung biogeochemischer Prozesse. Der Ozean wird mit einer maximalen Auflösung von 10 km berechnet."
                        },
                        {
                          "Header": "Kann man den Modellen glauben?"
                        },
                        {
                          "Text": "Zur Überprüfung der Modelle wird zunächst das aktuelle Klima berechnet und dann historische Durchläufe durchgeführt. Die Simulationen lassen sich dann anhand der Klimaaufzeichnungen überprüfen. Um die Stabilität der Modelle sicherzustellen, werden Ensembledurchläufe mit leicht unterschiedlichen Anfangsparametern gestartet. Durch immer höhere Rechenleistungen konnte in den letzten Jahren die Gitterzellengröße deutlich reduziert und die Zahl der berücksichtigten Parameter erhöht werden."
                        },
                        {
                          "Header": "Szenarien"
                        },
                        {
                          "Text": "Das Klima der Zukunft gehorcht zwar den gleichen physikalischen Gesetzen aber es ist unklar wie sich die Menschheit verhält. Daher werden die Modelle mit unterschiedlichen Annahmen für die Entwicklung der Menschheit in Bezug auf Bevölkerungswachstum, Wirtschaftsentwicklung und Energieverbrauch und den damit verbundenen CO2-Emissionen gefüttert. Diese Annahmen werden als Szenarien bezeichnet und daraus lassen sich Prognosen für die Klimaentwicklung in der Zukunft berechnen. Welche Prognose eintreten wird, hängt davon ab welche Entscheidungen Politik und Gesellschaft treffen und welche Maßnahmen umgesetzt werden."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/rcp.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Folgende Grafik illustriert die Entwicklung der globalen Temperatur, abhängig von den eben vorgestellten Szenarien bezüglich Bevölkerungsentwicklung, Energieverbrauch und Energiemix. Offensichtlich unterscheidet sich die Entwicklung in großem Maße. Man erkennt allerdings auch, dass zeitnahe Aktionen pro Umweltschutz noch einen großen Effekt haben können."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/prognose_rcp.png"
                            },
                            "width": "100%"
                          }
                        }
                      ],
                      "subtitle": "Modelle und Szenarien",
                      "title": "Klimawandel"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Rückkopplungseffekte"
                        },
                        {
                          "Text": "Innerhalb des Klimasystems gibt es sogenannte Rückkopplungseffekte, die die Temperaturen auf der Erde beeinflussen, indem sie Veränderungen entweder verstärken oder gegen Veränderungen stabilisieren. Zum Beispiel führt ein erhöhter CO₂-Gehalt in erster Linie zu einer Temperaturerhöhung. Dies wiederum hat eine positive Auswirkung auf das Pflanzenwachstum, wodurch wiederum CO₂ aus der Atmosphäre entzogen wird und somit die Temperatur abnimmt. Da es zu mehr Niederschlagsereignissen in Nordafrika kommt, könnte die Sahara ergrünen. Die zusätzliche Flora nimmt dann ebenfalls wieder mehr CO₂ auf."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Wichtiger ist, dass die Ozeane große Mengen des CO₂ aufnehmen und dadurch der Atmosphäre entziehen bzw. entzogen haben. Foraminiferen entziehen dem Wasser CO₂ zur Bildung ihrer Kalkhüllen. Aber auch hier gibt es wieder eine Gegenentwicklung: Warme Ozeane können weniger CO₂ binden. Durch mehr CO₂ im Wasser sinkt der pH-Wert, was zur Auflösung der Kalkskelette führt."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Die vermehrten Hitzewellen und Stürme beeinträchtigen den Waldbestand. Durch Waldbrände oder umkippende Bäume wird das in den Wäldern gespeicherte CO₂ freigesetzt.Durch die steigenden Temperaturen nimmt die Meereisfläche ab. Je mehr Meereis schmilzt, desto stärker erwärmt sich die Region, da weniger helle Flächen vorhanden sind und die Albedo abnimmt."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "In Anbetracht solcher Rückkopplungseffekte bzw. vieler Faktoren sind mathematische Berechnungen kaum bis nicht möglich. Daher gibt es (verschiedene) Klimamodelle mit verschiedenen Annahmen, die mit Unsicherheiten behaftet sind."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/rueckkopplungseffekte.png"
                            },
                            "width": "100%"
                          }
                        }
                      ],
                      "subtitle": "Rückkopplungseffekte",
                      "title": "Klimawandel"
                    }
                  }
                ],
                "highlight": true,
                "id": "level2",
                "subtitle": "Aussagen zum Klimawandel sind zuverlässig",
                "title": "IPCC und Modelle"
              }
            }
          ],
          "level": 2
        },
        {
          "data": [
            {
              "Expandable": {
                "backgroundColor": "lightgray",
                "content": [
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Was kann ich persönlich tun?"
                        },
                        {
                          "Text": "Wer sich mit Klimaschutz beschäftigt, stößt schnell auf den “CO₂-Fußabdruck” (engl. “Carbon footprint”). Diese Konzept soll veranschaulichen, wie viel Treibhausgasemissionen ein Mensch durch Wohnen, Ernährung und Verkehr verursacht. Je höher die Emissionen, desto größer der Fußabdruck. Den eigenen Fußabdruck können wir leicht online mithilfe zahlreicher Rechner ermitteln. Doch oft ist das Ergebnis eher ernüchternd. Auch große individuelle Anstrengungen können meistens nicht die große Menge an Emissionen ausgleichen, die vor allem in Industriestaaten aus der allgemeinen Infrastruktur anfallen."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Das kann den Eindruck erwecken, dass die eigenen Bemühungen wertlos seien und wir alleine keine Chance haben etwas zu erreichen. Daher wurde vom Centre for Environment Education (CEE) in Indien der “CO₂-Handabdruck” entwickelt. Dieses Konzept zeigt, welche ökologischen Erfolge man schon erreicht hat. Hierbei werden sowohl die eigenen Verhaltensänderungen berücksichtigt, als auch das Wirken auf die Gesellschaft durch politisches Engagement oder zum Beispiel das Einspeisen von Strom aus der eigenen Photovoltaik-Anlage ins Netz."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Wie wir persönlich in unserem Alltag Emissionen einsparen können, ist an einigen Beispielen in der Liste aufgezeigt."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/persoenlichneu.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Header": "CO₂-Fußabdruck Lebensmittel"
                        },
                        {
                          "Text": "Auch die Umweltauswirkungen von Lebensmittelproduktion und -konsum sind in den letzten Jahren verstärkt in den Fokus des öffentlichen Lebens gerückt. Die Emissionen einiger Lebensmittel sind in der Liste zusammengefasst. Betrachtet wird für die Berechnung die landwirtschaftliche Produktion inklusive aller vorgelagerten Prozesse, wie z.B. Düngemittelproduktion, die Lebensmittelverarbeitung (u.a. Waschen, Sortieren und ggf. Konservieren), die Verpackung (inklusive Entsorgung), sowie die Distribution der einzelnen Lebensmittel. Neben den direkten Treibhausemissionen werden auch die Landnutzungsänderung und die damit verbundenen Emissionen berücksichtigt."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/lebensmittelobst.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/lebensmittelmilch.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/lebensmittelfleisch.png"
                            },
                            "width": "100%"
                          }
                        }
                      ],
                      "subtitle": "Was kann ich persönlich tun?",
                      "title": "Klimawandel"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Verteilung CO₂ auf Branchen"
                        },
                        {
                          "Text": "Bei der Herkunft der Treibhausgase sind vor allem die Sektoren der Energiewirtschaft mit 29 % und der Verkehr (20%) die Haupterzeuger. Gefolgt von Haushalt und Kleinbetrieben und dem verarbeitenden Gewerbe mit jeweils 17 %. Die restlichen 34 % verteilen sich auf die Landwirtschaft, Abfall und Abwasser, diffuse Emissionen aus Brennstoffen und Industrieprozessen."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/branchen.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Header": "Was hat sich bisher getan?"
                        },
                        {
                          "Text": "Der größte Rückgang an Emissionen ist im Gewerbe, Handel und Dienstleistungen zu erkennen. Auch wenn die Energiewirtschaft mit 29 % auf Platz 1 der Treibhausgasemissionen ist, ist in dieser Branche in den letzten 30 Jahren ein deutlicher Rückgang zu erkennen. Von 1990 bis 2019 gingen die Emissionen um 41,5 % zurück. Auch in den Branchen Haushalt, und Industrie lässt sich eine Abnahme der Emissionen erkennen. Einzig im Verkehrssektor, dem zweitgrößten Verursacher von Treibhausgasen in Deutschland, blieben die Emissionen im Verlauf der letzten 30 Jahre konstant."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/Entwicklungbranchenprozent.png"
                            },
                            "width": "100%"
                          }
                        }
                      ],
                      "subtitle": "CO₂ in unterschiedlichen Branchen",
                      "title": "Klimawandel"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Internetnutzung"
                        },
                        {
                          "Text": "Dass der Flugverkehr im Vergleich zu anderen Verkehrsmitteln umweltschädlicher ist, ist bekannt. Wer auf seinen CO₂-Fußabdruck achtet, versucht Flugreisen zu vermeiden oder auf ein Minimum zu reduzieren. Doch auch eine ganz alltägliche Sache verursacht viele Emissionen. Schätzungsweise bis zu 4 % der weltweiten CO₂-Emissionen werden durch den Betrieb von Internet und Computern verursacht. "
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Den Strom verbraucht dabei nicht nur der eigene Rechner zuhause, sondern vor allem das Rechenzentrum, das zur Bereitstellung der Daten benötigt wird. Beim Verarbeiten von Daten auf einem Server wird Wärme produziert. Dort, wo viele Rechner zusammenstehen, wird entsprechend viel Wärme produziert. Damit diese Rechner nicht überhitzen, müssen sie permanent gekühlt werden, um auf optimaler Betriebstemperatur zu laufen. Auf Deutschland hochgerechnet braucht die Netzinfrastruktur so viel Energie wie die ganze Stadt Berlin. Jedes Foto oder Video das wir teilen, jede Chatnachricht, E-Mail oder Tweet die wir abschicken verbraucht Energie. Vor allem Video- und Musik-Streaming sind sehr energieintensiv."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Beim Streaming spielt auch die Art der Datenübertragung eine große Rolle. Die geringste CO₂-Belastung entsteht, wenn das HD-Video bis nach Hause über einen Glasfaser-Anschluss gestreamt wird, mit lediglich zwei Gramm CO₂ je Stunde Video-Streaming für Rechenzentrum und Datenübertragung. Bei Kupferkabel (VDSL) sind es vier Gramm. Bei einer Datenübertragung mit UMTS (3G) sind es hingegen 90 Gramm CO₂ pro Stunde. Erfolgt die Datenübertragung stattdessen mit 5G Übertragungstechnik werden nur etwa fünf Gramm CO₂ je Stunde emittiert. Nicht berücksichtigt wird bei dieser Berechnung der Stromverbrauch des Endgeräts. Das Speichern von einem Terabyte in der Cloud statt auf dem Computer selbst setzt jährlich 210 kg CO₂ frei. Das entspricht den Emissionen die der Flug eines Reisenden von Mailand nach Berlin freisetzen würde."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Ein Weg um den CO₂-Ausstoß der IT-Branche zu reduzieren, ist die Nutzung von erneuerbaren Energien bzw. grünem Strom. Oder indem Rechenzentren in Gegenden angesiedelt werden, in denen es ohnehin kalt ist. Eine weitere Möglichkeit um Energie zu sparen, nennt sich “grüne Programmierung”. Hierbei wird z.B. durch bessere Komprimierungsverfahren die Datenmenge reduziert. Zudem sollte nicht nur auf die Genauigkeit der KI sondern auch auf die Effizienz geachtet werden. Wer persönlich einen Beitrag dazu leisten möchte, kann beim Streamen das nächste mal die kleinere Auflösung wählen, regelmäßig alte E-Mails und Nachrichten löschen und alte Bilder auf USB-Sticks oder Festplatten speichern, statt in der Cloud liegen zu lassen. Diese Speichermedien verbrauchen nämlich keinen Strom wenn sie nicht angesteckt werden."
                        },
                        {
                          "Header": "Kryptowährung"
                        },
                        {
                          "Text": "Der Höhenflug der virtuellen Währung Bitcoin hat sehr reale Nebenwirkungen: Damit neues Kryptogeld entstehen kann, verbrauchen Großrechner immer mehr Strom, inzwischen so viel wie die Niederlande. Der Bitcoin eilt von einem Rekordhoch zum nächsten. Und je höher der Kurs, desto mehr lohnt sich das sogenannte Bitcoin-Mining, also das Ausrechnen neuer Zahlencodes für das Kryptogeld mit Hilfe von Großrechnern. Der Bitcoin mag eine virtuelle Währung sein, aber der erforderliche Energieverbrauch, um Bitcoins herzustellen, ist real - und gigantisch hoch. Das Cambridge Centre for Alternative Finance (CCAF) hat dazu einen Index erstellt, den Cambridge Bitcoin Electricity Consumption Index. Dieser  soll in Echtzeit einschätzen, wie viel Strom aktuell für das Mining aufgewendet wird. Die Daten werden dann auf das Jahr hochgerechnet. Der ermittelte Wert liegt derzeit bei rund 120 Terawattstunden. Das ist mehr, als die Niederlande im Jahr an Strom verbrauchen. Der jährliche Stromverbrauch Deutschlands beträgt rund 524 Terawattstunden."
                        },
                        {
                          "Image": {
                            "source": {
                              "file": "/klimawandel_basics/media/bitcoinstromverbrauch.png"
                            },
                            "width": "100%"
                          }
                        },
                        {
                          "Text": "Dass der Stromverbrauch so hoch ist, hat mit dem hohen Aufwand beim Mining zu tun. Um Bitcoins zu schürfen, müssen Computer komplexe Rechenaufgaben lösen. Je mehr Menschen sich am Bitcoin-Schürfen versuchen, desto aufwändiger sind die Berechnungen, um neue herzustellen. Mit dem heimischen PC ist das kaum noch zu machen. Bei der Berechnung des CO₂-Fußabdrucks von Bitcoin sieht es nicht besser aus. Das Bitcoin-System verursacht zwischen 22 und 22,9 Megatonnen Kohlendioxid pro Jahr. Das entspricht einer Menge, die mit dem CO₂-Fußabdruck der Stadt Hamburg vergleichbar ist."
                        }
                      ],
                      "subtitle": "CO₂ und Internet",
                      "title": "Klimawandel"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Header": "Politikverdruss und Resignation?"
                        },
                        {
                          "Text": "Junge Menschen sind wesentlich politischer als viele Erwachsene geglaubt haben. ⁠Klima⁠- und Umweltschutz spielen für die große Mehrheit der Jugendlichen eine wichtige Rolle. Vor allem erkennen viele, dass Klima- und Umweltschutz sozial gerecht gestaltet werden müssen. Dieses Bewusstsein der Jugend wird der Umweltpolitik in Deutschland in den nächsten Jahrzehnten viel Rückenwind geben. Im Folgenden fassen wir Erfolgsgeschichten zusammen, in denen Umweltverbände oder Einzelpersonen einen großen Einfluss auf Umweltschutz haben und hatten."
                        },
                        {
                          "Header": "Erfolgsgeschichten"
                        },
                        {
                          "Text": "Wie viel man mit politischem Engagement erreichen kann, hat uns ein Mädchen deutlich gezeigt. Greta Thunberg demonstrierte 2018 mit einem Schild mit der Aufschrift “Schulstreik für das Klima” vor dem schwedischen Parlamentsgebäude in Stockholm. Ihr Einsatz für eine an der Wissenschaft orientierte, konsequente Klimapolitik findet weltweit Beachtung. Aus dem Vorbild eines einzelnen Mädchens, entstand die globale Bewegung “Fridays for Future” (FFF). Durch ihren Mut und ihre Entschlossenheit wurde eine ganze Generation Jugendlicher für das Thema Umwelt- und Klimaschutz sensibilisiert."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Junge Menschen aus dem In- und Ausland zogen 2020 vor das Bundesverfassungsgericht, um das 2019 verabschiedete Bundesklimaschutzgesetz überprüfen zu lassen. Das Gesetz habe lediglich bis 2030 klare Vorgaben für die Treibhausgasemissionen definiert. Dadurch bürde es jüngeren Generationen mögliche unabsehbare drastische Einschränkungen ihrer Freiheitsrechte ab dem Jahr 2031 auf. Das Bundesverfassungsgericht zwang den Gesetzgeber zu einer deutlichen Nachbesserung des Klimaschutzes in Deutschland mit zeitlich definierten Vorgaben und einer konkreten Benennung von Maßnahmen zur Erreichung der gesetzlichen Klimaziele innerhalb definierter Zeiträume. Das Klimaschutzgesetz wurde von der Regierung nachgebessert. Mit der Änderung sollen die CO₂-Emissionen bis 2030 um 65 % (statt 55 %) und bis 2040 um 88 % gesenkt werden. Klimaneutralität soll statt bisher bis 2050 nun schon bis zum Jahr 2045 erreicht werden."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Im Oktober 2018 urteilte der Zivilgericht Den Haag, dass die Niederlande den Ausstoß von Treibhausgasen drastisch reduzieren müssen. Bis Ende 2020 sollten die Niederlande nach dem Urteilt den CO₂-Ausstoß um 25 % reduzieren im Vergleich zu den Werten von 1990. Damit gab das Gericht der Klage der Klima-Initiative Urgenda statt."
                        },
                        {
                          "Gap": 5
                        },
                        {
                          "Text": "Seit März 2020 gilt in den Niederlanden landesweit tagsüber Tempo 100 auf den Autobahnen. Nachts darf bis Tempo 130 erhöht werden. Das strenge Tempolimit ist eine umweltpolitische Entscheidung um die hohen Emissionen von Stickstoffverbindungen zu reduzieren. Beim langsameren Fahren wird nicht nur weniger Stickstoffdioxid, sondern auch weniger CO₂ frei."
                        },
                        {
                          "Header": "Tempolimit in Deutschland"
                        },
                        {
                          "Text": "In Deutschland könnte ein Tempolimit auf Bundesautobahnen dazu beitragen die im Klimaschutzgesetz festgelegten Ziele zu erreichen. Laut einer Studie des Umweltbundesamtes (UBA) könnte die Einführung eines generellen Tempolimits auf 130 km/h auf Bundesautobahnen die Emissionen um 1,9 Millionen Tonnen CO₂(eq) reduzieren. Ein Tempolimit von 120 km/h würde die Treibhausgasemissionen bereits um 2,6 Millionen Tonnen, ein Tempolimit von 100 km/h sogar um 5,4 Millionen Tonnen CO₂-Äquivalente pro Jahr mindern. 2018 verursachten PKW auf den deutschen Bundesautobahnen Treibhausgasemissionen in Höhe von 39,1 Millionen Tonnen CO₂-Äquivalenten. Zuletzt wurde der Vorstoß zu einem Tempolimit auf deutschen Autobahnen jedoch vom Bundestag abgelehnt. Auch die neue Regierung plant keine Schritte in diese Richtung zu unternehmen."
                        }
                      ],
                      "subtitle": "Was kann eine Gruppe erreichen?",
                      "title": "Klimawandel"
                    }
                  },
                  {
                    "Expandable": {
                      "color": "gray",
                      "content": [
                        {
                          "Expandable": {
                            "color": "gray",
                            "content": [
                              {
                                "Header": "Mathematik in unserem Leben"
                              },
                              {
                                "Image": {
                                  "source": {
                                    "file": "/klimawandel_basics/media/mathematik_ist_ueberall_3.png"
                                  }
                                }
                              },
                              {
                                "Text": "Viele Schülerinnen und Schüler denken bestimmt, dass Mathematik keinen wirklichen Nutzen im Leben hat. Das stimmt allerdings nicht, denn das Schulfach ist unglaublich wichtig. Wir verwenden jeden Tag mathematische Konzepte sowie die Fähigkeiten, die wir durch Mathematik lernen. Wir haben gesehen, dass Maschinenbau, Informatik, Chemie und Physik beim Klimawandel eine entscheidende Bedeutung haben können. Jedes dieser Fächer nutzt die Mathematik als Werkzeug. Der Anteil von praktischer und theoretischer Mathematik hängt dabei vom entsprechenden Fach ab. Zudem hilft es uns, unsere Fähigkeiten zur Problemlösung und analytischem Denken zu steigern."
                              },
                              {
                                "Header": "Mathematik und Klimawandel"
                              },
                              {
                                "Text": "Für die Berechnung der chemischen Reaktionsgleichungen, wie z. B. bei der Durchführung der Elektrolyse, wird Mathematik benötigt. Jedes Gesetz in der Physik wird mathematisch beschrieben. So lässt es sich die Flugbahn der Satelliten mithilfe der Mathematik berechnen, um erfolgreich meteorologische Daten zu sammeln. Ähnlich sieht es auch im Maschinenbau aus. Die Auswertung der Wärmeeffizienz oder auch die Steuerung der Wärmepumpe wird durch mathematische Berechnungen geregelt. In Informatik ist Mathematik auch präsent. Ohne mathematische Konzepte für die Darstellung der Daten auf dem Computer wäre beispielsweise die Videokomprimierung kaum möglich."
                              }
                            ],
                            "subtitle": "Mathematik kann Klima retten",
                            "title": "Technologie"
                          }
                        },
                        {
                          "Expandable": {
                            "color": "gray",
                            "content": [
                              {
                                "Header": "Klimaforschung im All"
                              },
                              {
                                "Image": {
                                  "source": {
                                    "file": "/klimawandel_basics/media/physik_weltall.png"
                                  }
                                }
                              },
                              {
                                "Text": "Der Klimawandel ist sehr komplex. Deshalb ist es sehr wichtig die Auswirkungen des Klimawandels zu messen und vorhersagen zu können, um entsprechende Gegenmaßnahmen zu entwickeln. Während das Wetter Veränderungen in einem kurzen Zeitraum beschreibt (Minuten, Stunden und Tagen), wandelt sich das Klima in Jahrzehnten und -hunderten. Daher sind sowohl historische als auch aktuelle Daten nötig, um, z. B., möglichst genaue Wetter-, Lawinen- und Tsunamivorhersagen machen zu können."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Mit der Erfindung vom Thermometer (Galileo) und Barometer (Torricelli) wurde der Grundstein für meteorologische Messungen gelegt. Mittlerweile gibt es viele moderne Messstationen auf der Erde und andere Geräte (Wetterballone, Messbojen, Wettersonden, Messflugzeuge, usw.). Aber auch im All gibt es Messinstrumente, in Form oder als Teil von Satelliten, die meteorologische Beobachtungen auf dem ganzen Erdball aufzeichnen. Dies ist insbesondere für Erdregionen wichtig, die ansonsten schwierig zu erreichen sind."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Physik spielt eine wichtige Rolle, nicht nur für die Berechnung der Flugbahn und der Positionierung der Satelliten im All, sondern auch für die Entwicklung der Sensoren, die im Weltall funktionieren, der Kameras, die sinnvolle Bilder aus der großen Entfernung liefern und den widrigen Bedingungen standhalten. Während dadurch die Forschung an neuen Materialien vorangetrieben wird, werden auch neue Methoden weiterentwickelt, um die gewonnen Daten und Bilder auszuwerten."
                              },
                              {
                                "Header": "Brennstoffzelle"
                              },
                              {
                                "Image": {
                                  "source": {
                                    "file": "/klimawandel_basics/media/physik_brennstoffzelle.png"
                                  }
                                }
                              },
                              {
                                "Text": "In Chemie haben wir gelernt, dass durch Elektrolyse Wasserstoff erzeugt wird. Eine Brennstoffzelle ist ein Energiewandler, der umgekehrt funktioniert. Hier läuft eine chemische Reaktion in zwei Schritten ab. Zuerst wird das energiereiche Wasserstoff-Molekül aufgespalten. Die Elektronen nehmen die Energie aus der chemischen Bindung mit und werden über einen Stromkreis umgeleitet. Erst dann nehmen die Moleküle im zweiten Schritt zusammen mit Sauerstoff an der energieärmeren Bindung im Wassermolekül teil.  Dass die Bindung von Wasserstoff und Sauerstoff Energie erzeugt, ist schon seit mehr als über 180 Jahren bekannt. Technologischer Fortschritt macht dieses Wissen zur  Bekämpfung des Klimawandels nutzbar. Autos können z. B. mit Wasserstoff betrieben werden, ohne Abgase zu erzeugen. In diesem Fall ist Wasser das einzige \"Abfallprodukt\". "
                              }
                            ],
                            "subtitle": "Physik kann Klima retten",
                            "title": "Technologie"
                          }
                        },
                        {
                          "Expandable": {
                            "color": "gray",
                            "content": [
                              {
                                "Header": "Potential von Wasserstoff"
                              },
                              {
                                "Image": {
                                  "source": {
                                    "file": "/klimawandel_basics/media/chemie_wasserstoff.png"
                                  }
                                }
                              },
                              {
                                "Text": "Im Jahr 2020 war der Energieverbrauch (z.B. Strom, Heizung, Auto) 19,2% aus erneuerbarer Energie und 80,8% aus fossilen Brennstoffen (z.B. Kohle, Erdgas). Es steht zwar Sonne- und Windenergie kostenlos und klimaneutral zur Verfügung, allerdings häufig nicht zum richtigen Zeitpunkt."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Um die Klimaneutralität zu fördern, wird zurzeit geforscht, wie  Wasserstoff für die Energieversorgung eingesetzt werden kann. Der Wasserstoff wird durch die Elektrolyse gewonnen, d. h. Wasser wird in Wasserstoff und Sauerstoff getrennt. In diesem Prozess wird viel Energie benötigt (idealerweise Sonnen- oder Windenergie). Der Wasserstoff kann zu einem beliebigen Zeitpunkt verbrannt werden, entweder zum Heizen oder zum Erzeugen von Strom. Somit kann Wasserstoff als Energiespeicher verwendet werden."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Neben Wasserstoff widmet sich die Forschung auch effizienteren Batterien. Beide Forschungsgebiete werden beim Erreichen der Klimaziele von entscheidender Bedeutung sein."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Neben dem Einsatz von Wasserstoff als Energiespeicher kann er auch direkt in Heizungen, Zügen, Flugzeugen oder LKWs verwendet werden. Ob PKWs in Zukunft elektrisch oder über Wasserstoff betrieben werden, wird die Zukunft zeigen. Vorteile von Wasserstoff direkt wäre der Einsatz von weniger Batterien, da Lithium beschränkt und der Abbau auf Kosten der Natur geht."
                              },
                              {
                                "Header": "Essbare Plastik"
                              },
                              {
                                "Image": {
                                  "source": {
                                    "uri": "https://www.notpla.com/wp-content/uploads/2021/11/GOOGLE-SLIDES-NO-TEXT_14-copie.jpg"
                                  }
                                }
                              },
                              {
                                "Text": "Trotz den vielen Vorteilen im täglichen Gebrauch, einer der schädlichsten Werkstoffe für die Umwelt ist der Kunststoff, oder die Plastik, wie alle Kunststoffarten umgangssprachlich genannt werden. Die Produktion vom Kunststoff liegt weltweit mittlerweile bei fast 400 Millionen Tonnen pro Jahr. Allein der Verbrauch der Kunststoffverpackungen in Deutschland im Jahr 2019 bei fast 40 Kilogramm pro Kopf (insgesamt rund 3,2 Millionen Tonnen). Da für die Zersetzung von Kunststoff mehrere hunderte Jahre nötig sind, finden sich Kunststoffabfälle überall. Mittlerweile haben sich in Meeren und Ozeanen über 150 Millionen Tonnen Kurstoffabfälle angesammelt."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Um die Klimaneutralität zu fördern, sind ab Juli 2021 viele Einweg-Kunststoffprodukte, wie Trinkhalme, Einwegbesteck und -geschirr, EU-weit verboten worden. Um weiterhin den Kunststoffmüll zu reduzieren, wird an weitere Lösungen geforscht, wie z. B. biologisch abbaubarer und essbarer Kunststoff."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Der Einsatz von braunen Meeresalgen (Seetang) hat es ermöglicht kunststoffähnliches Material zu entwickeln, dass innerhalb von 4 bis 6 Wochen biologisch abgebaut werden und sogar essbar sein kann. Die Algen wachsen bis zu einem Meter pro Tag, brauchen keinen Dünger und sind eine umweltschonende Substanz. Es gibt viele Firmen, die Algen für Verpackungen verwenden. Im Jahr 2019 beim London-Marathon wurden über 30.000 essbare Wasserhülsen an die Läufer:innen verteilt. Dadurch wurden mehrere tausende Einweg-Plastikflaschen ersetzt."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Die Einsatzbereiche von Seetang sind vielfältig. Dadurch können kompostierbare oder essbare Verpackungen (Fast-Food-Verpackungen, Einweg-Lebensmittelbehälter, Teebeutel oder Soßenpäckchen) hergestellt werden. "
                              }
                            ],
                            "subtitle": "Chemie kann Klima retten",
                            "title": "Technologie"
                          }
                        },
                        {
                          "Expandable": {
                            "color": "gray",
                            "content": [
                              {
                                "Header": "Emissionen beim Videostreaming"
                              },
                              {
                                "Image": {
                                  "source": {
                                    "file": "/klimawandel_basics/media/informatik_videostreaming.png"
                                  }
                                }
                              },
                              {
                                "Text": "Heutzutage macht Videostreaming über 80% der zu Endgeräten über das Internet übertragenen Daten aus. Laut einer Studie liegt der durchschnittliche europäische CO₂-Fußabdruck pro Person bei etwa 55g CO₂-Äquivalente für eine Stunde Videostreaming. Zum Vergleich: Die Emissionen einer Tüte Popcorn, die vier Minuten lang in der Mikrowelle erhitzt wird, betragen etwa 16g CO₂-Äquivalente, während die Fahrt über 100 Meter mit einem durchschnittlichen Benzinauto etwa 22g CO₂-Äquivalente verursacht."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Für die Berechnung des CO₂-Fußabdruck von Videostreaming ist wichtig, die ganze digitale Infrastruktur zu berücksichtigen, wie z. B. das Endgerät, das Netzwerk und das Rechenzentrum, in dem die Daten gespeichert sind. Betrachtet man den CO₂-Fußabdruck der ganzen Infrastruktur, so sind innerhalb dieses Fußabdrucks die Endgeräte für den größten Teil der Emissionen verantwortlich (54%), gefolgt von Netzwerken (27%) und Rechenzentren (19%). Der Fußabdruck, unter der Betrachtung der Energie des Wiedergabegeräts, ist bei der Wiedergabe auf einem 50-Zoll-Fernseher etwa 4,5-mal höher als bei der Wiedergabe auf einem Laptop und etwa 90-mal höher auf einem Smartphone."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Abhängig vom Netzwerk, das für die Übertragung von HD-Videos verwendet wird, entstehen unterschiedlich viel CO₂-Emissionen je Stunde, z. B. über Glasfaser 2g, VDSL 4g, Mobilfunk (5G) 5g und bis zu 90g CO₂-Äquivalente über Mobilfunk UMTS (3G)."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Um dem entgegenzuwirken und das Nutzererlebnis bei der Übertragung von Videos zu verbessern, wird an neuen Methoden der Videocodierung geforscht. Nicht wahrnehmbare Daten werden gelöscht (z. B. Frequenzen außerhalb des Hör- und Sehspektrums). Bei großer Fläche mit fast ähnlicher Farbe müssen nicht die Farbwerte aller Pixel gespeichert werden, sondern nur der Bereich dieser Farbe. Anstatt ähnliche Bilder in Videos, die aufeinander folgen, komplett zu speichern, werden nur die Unterschiede gespeichert. Die Technologie entwickelt sich hier sprunghaft weiter, sodass momentan schon etwa 300-fache Reduktion der Daten erreicht werden kann."
                              },
                              {
                                "Header": "Smart und Urban Farming"
                              },
                              {
                                "Image": {
                                  "source": {
                                    "file": "/klimawandel_basics/media/informatik_smart_farming.png"
                                  }
                                }
                              },
                              {
                                "Text": "KI-Methoden können in der Landwirtschaft helfen, den Landwirten mit wichtigen Prognosen und Daten zur Seite stehen, um frühzeitig Pflanzeninfektionen zu erkennen, Dürren besser vorherzusehen, den Einsatz von Dünger und Pflanzenschutzmitteln zu reduzieren, eine effizientere und ressourcenschonende Bewässerung zu erreichen oder die Futterbeigabe in der Viehzucht zu verbessern."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Projekte aus „urban farming“ haben gezeigt, dass bis zu 95% an Wasser und andere Ressourcen eingespart werden konnten. Durch die Analyse der Sensordaten können optimale Bedingungen für die Raum-temperatur, Nährstoffzugabe und Wasserzufuhr erschaffen werden. Dabei wird auf Pestiziden verzichtet und bei einer Grundfläche vom 25m² (und bis zu 18m hoch) kann das gleiche erzielt werden, wie auf bis zu 10000m² Ackerland."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Der Einsatz von KI ist allerdings auch mit einem hohen Verbrauch an Strom und andere Ressourcen (in den Rechenzentren) verbunden. Es gibt noch viel zu tun, um effizientere und energiesparende KI-Methoden zu entwickeln. Allerdings gibt es jetzt aber auch Erfolgsbeispiele, z. B. konnte Google mithilfe von KI ein Rechenzentrum mit 40% weniger Energie kühlen."
                              }
                            ],
                            "subtitle": "Informatik kann Klima retten",
                            "title": "Technologie"
                          }
                        },
                        {
                          "Expandable": {
                            "color": "gray",
                            "content": [
                              {
                                "Header": "Wärmepumpe"
                              },
                              {
                                "Image": {
                                  "source": {
                                    "file": "/klimawandel_basics/media/maschinenbau_waermepumpe.png"
                                  }
                                }
                              },
                              {
                                "Text": "Beim Verdampfen von Flüssigkeiten entsteht Kälte. Beim Verdichten von Flüssigkeiten entsteht Wärme. Wenn man eine Flüssigkeit hat, die bei sehr geringer Temperatur verdampft, so entzieht diese z.B. Wasser oder Luft Energie. Diese kann zum Heizen verwendet werden."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Energie aus Luft oder Wasser ist kostenlos. Zum Komprimieren selbst braucht man Strom, am Besten Ökostrom. Der CO₂-Abdruck ist etwa 20 mal kleiner. Laut der Daten vom Umweltbundesamt sind die CO₂-Emissionen einer durchschnittlichen Haushaltes je nach Heizungsart wie folgt: 0,13 Tonnen (Haus mit Wärmepumpe und Ökostrom), 1,98 Tonnen CO₂ (Wärmepumpe), 2,59 Tonnen (Erdgas) und 3,29 Tonnen CO₂ (Haus mit Erdöl). Außerdem kann Strom in Zukunft CO₂-neutral hergestellt werden."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Das gleiche Prinzip funktioniert übrigens auch als Kühlung, z. B. als Klimaanlage oder als Kühlschrank. Hier wird nicht die austretende Wärme beim Komprimieren genutzt, sondern die austretende Kälte beim Verdunsten. Diesen Effekt kann man im Sommer beobachten, wenn man sich in die Nähe eines Springbrunnens stellt - hier ist die Temperatur durch das Verdunsten des Wassers kühler."
                              },
                              {
                                "Header": "Graspapier"
                              },
                              {
                                "Image": {
                                  "source": {
                                    "uri": "https://www.utd.hs-rm.de/prof/januzaj/graspapier_beschriftet.jpg"
                                  }
                                }
                              },
                              {
                                "Text": "In Deutschland wird jährlich im Durchschnitt ca. 250 kg Papier (durch Onlinehandel, Lieferservice, …) pro Person verbraucht. Sei es Papier, Pappe oder Karton, alle bestehen aus Holzfasern, die durch chemische und mechanische Prozesse hergestellt werden. Dabei wird frisches Holz oder Altpapier verwendet. Für die Produktion von Papier werden über 5000 Liter Wasser pro Tonne benötigt."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Neue Ideen und Technologien für die Papierherstellung, wie z. B. aus Gras, werden entwickelt, um die Umwelt zu schonen."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Das Nutzen von Heu, getrocknetes Gras, anstelle von Holz hat viele Vorteile. Die Grasfaser werden mechanisch hergestellt, benötigen dabei keine Chemikalien und nur 2 Liter Wasser pro Tonne. Dies führt zu einer Reduktion von ca. 95% der CO2-Emissionen. Das Gras wächst permanent und schneller als Bäume, die nicht gefällt werden müssen. Damit die Tiere nicht auf das Futter verzichten müssen, wird Gras aus Überschuss- oder Ausgleichsflächen, die als Ausgleich zu vernichteten Flächen durch Häuser- und Straßenbau entstehen, verwendet. Das Graspapier wird für unterschiedliche Papiersorten, insbesondere für Verpackungen, hergestellt und verwendet. Es kann sowohl in die Biotonne als auch in die Papiertonne entsorgt werden."
                              },
                              {
                                "Gap": 5
                              },
                              {
                                "Text": "Zurzeit werden bei der Papierherstellung aus Gras jedoch nur ca. 50% Grasfaser verwendet. Der Rest besteht weiterhin aus Holzfasern. Außerdem können auch nicht alle spezielle Papierarten, wie z. B. Transparentpapier, mit Graspapier hergestellt werden. Um neue Papierarten aus Gras herzustellen und den Grasanteil auf mehr als 50% zu erhöhen, muss in dem Bereich weiter geforscht werden. Auch entsprechende Anlagen für die Produktion der Grasfaser für die Papierindustrie müssen entworfen und gebaut werden."
                              }
                            ],
                            "subtitle": "Maschinenbau kann Klima retten",
                            "title": "Technologie"
                          }
                        }
                      ],
                      "subtitle": "Technologie kann Klima retten",
                      "title": "Klimawandel"
                    }
                  }
                ],
                "highlight": true,
                "id": "level2",
                "subtitle": "Was kann man alleine und gemeinsam tun",
                "title": "Handlungsoptionen"
              }
            }
          ],
          "level": 2
        }
      ],
      "showAll": true
    },
    "id": "impact_1",
    "mottos": {
      "motto1": {
        "Text": "Für mich ist der Klimawandel eine Verschwörungstheorie und alle Maßnahmen dagegen halte ich daher nicht für sinnvoll. "
      },
      "motto2": {
        "Text": "Den Klimawandel halte ich für real, glaube aber nicht, dass der Mensch die Hauptursache dafür ist, weshalb auch menschliche Bemühungen rein der Wirtschaft schaden und keinen mildernden Effekt hervorrufen."
      },
      "motto3": {
        "Text": "Ich halte den menschengemachten Klimawandel für real, die aktuellen Maßnahmen und vor allem die Forderungen der Klimabewegung jedoch für überzogen."
      },
      "motto4": {
        "Text": "Ich weiß nicht viel über den Klimawandel und den Einfluss des Menschen, aber möchte gerne mehr darüber erfahren und dadurch meine Schlüsse über Handlungen ziehen."
      },
      "motto5": {
        "Text": "Ich glaube an den menschgemachten Klimawandel und würde gerne mehr dagegen unternehmen, doch ich weiß nicht wie."
      },
      "motto6": {
        "Text": "Ich glaube an den menschgemachten Klimawandel und dass er eine der aktuell wichtigsten Aufgaben von uns Menschen ist. Es sollten daher meiner Meinung nach viele Veränderungen angestoßen werden, auch von uns im eigenen Leben."
      },
      "motto7": {
        "Text": "Den menschgemachten Klimawandel halte ich für real und für die aktuell größte Bedrohung der Menschheit. Daher muss meiner Meinung nach schnell ein gesellschaftlicher Wandel geschehen, bei dem ich ein Teil sein will."
      }
    },
    "name": "Projekt Klimawandel",
    "references": [
      {
        "Header": "Hauptquellen für die Kapitel 1 bis 3"
      },
      {
        "Text": "DKK, DMG, DWD, ewk, Helmholtz Klima Initiative, klimafakten.de, 2020: Was wir heute übers Klima wissen"
      },
      {
        "Gap": 5
      },
      {
        "Text": "IPCC, 2014: Klimaänderung 2014: Synthesebericht. Beitrag der Arbeitsgruppen I, II und III zum Fünften Sachstandsbericht des Zwischenstaatlichen Ausschusses für Klimaänderungen (IPCC), [Hauptautoren R.K. Pachauri und L.A. Meyer (Hrsg.)]. IPCC, Genf, Schweiz. Deutsche Übersetzung durch Deutsche IPCC-Koordinierungsstelle, Bonn, 2016"
      },
      {
        "Gap": 5
      },
      {
        "Text": "Mai Thi Nguyen-Kim, Caroline Wiemann, 2021: Klimawandel - Was die Wissenschaft wirklich weiß (...und was nicht), WDR Doku"
      },
      {
        "Gap": 5
      },
      {
        "Text": "Dr. H. Hübener (HLNUG), Prof. C. -D. Schönwiese (JWG-Univ. Frankfurt), Mitarbeiter des DWD, 2018: Beobachteter Klimawandel, Hessisches Landesamt für Naturschutz, Umwelt und Geologie"
      },
      {
        "Gap": 5
      },
      {
        "Text": "Germanwatch e.V., Christoph Bals et al., 2010: Globaler Klimawandel, Klimawandel und Treibhauseffekt"
      },
      {
        "Gap": 5
      },
      {
        "Header": "Einzelreferenzen"
      },
      {
        "Reference": {
          "number": "1",
          "text": "Explainity, 2020: Klimazonen einfach erklärt"
        }
      },
      {
        "Reference": {
          "number": "2",
          "text": "Benjamin von Brackel, 03.05.2021: Frostiger April, Süddeutsche Zeitung"
        }
      },
      {
        "Reference": {
          "number": "3",
          "text": "DKK, DMG, DWD, ewk, Helmholtz Klima Initiative, klimafakten.de, 2020: Was wir heute übers Klima wissen, Seite 4"
        }
      },
      {
        "Reference": {
          "number": "4",
          "text": "Lexikon der Geographie, 2001: Atmosphäre Abgerufen am 14.06.2021, von https://www.spektrum.de/lexikon/geographie/atmosphaere/542"
        }
      },
      {
        "Reference": {
          "number": "5",
          "text": "Lexikon der Physik, 1998: Troposphäre Abgerufen am 14.06.2021, von https://www.spektrum.de/lexikon/physik/troposphaere/14788"
        }
      },
      {
        "Reference": {
          "number": "6",
          "text": "IPCC 2014: Klimaänderung 2013: Naturwissenschaftliche Grundlagen. Häufig gestellte Fragen und Antworten - Teil des Beitrags der Arbeitsgruppe I zum Fünften Sachstandsbericht des Zwischenstaatlichen Ausschusses für Klimaänderungen (IPCC) [T.F. Stocker, D.Qin, G.-K. Plattner, M. Tignor, S.K. Allen, J. Boschung, A. Nauels, Y. Cia, V. Bex und P.M. Midgley (Hrsg.)] Deutsche Übersetzung durch die deutsche IPCC-Koordinierungsstelle und Klimabüro für Polargebiete und Meeresspiegelanstieg, Bonn, 2017"
        }
      },
      {
        "Reference": {
          "number": "7",
          "text": "Chemie.de: Kohlenstoffdioxid Abgerufen am 10.05.2021, von https://www.chemie.de/lexikon/Kohlenstoffdioxid.html"
        }
      },
      {
        "Reference": {
          "number": "8",
          "text": "IPCC, 2013: Climate Change 2013: The Physical Science Basis. Contribution of Working Group I to the Fifth Assessment Report of the intergovernmental Panel on Climate Change [Stocker, T.F., D. Qin, G.-K. Plattern, M. Tignor, S.K. Allen, J. Boschung, A. Nauels, Y. Xia, V. Bex and P.M. Midgley (eds.)]. Cambridge University Press, Cambridge, United Kingdom and New York, NY, USA, 1535 pp., page 100"
        }
      },
      {
        "Reference": {
          "number": "9",
          "text": "[9] Kerstin Hilt, planet wissen, 2020: Industrialisierung in Deutschland Abgerufen am 15.06.2021 https://www.planet-wissen.de/gesellschaft/wirtschaft/industrialisierung_in_deutschland/index.html"
        }
      },
      {
        "Reference": {
          "number": "10",
          "text": "Henning Genz, Lexikon der Physik, 1998: Vakuum Abgerufen am 15.06.202, von https://www.spektrum.de/lexikon/physik/vakuum/15034"
        }
      },
      {
        "Reference": {
          "number": "11",
          "text": "Sarah Brockhaus, Utopia, 2019: Lachgas, alle Fakten zum Treibhausgas Distickstoffmonoxid Abgerufen am 19.05.2021, von https://utopia.de/ratgeber/lachgas-alle-fakten-zum-treibhausgas-distickstoffmonoxid/"
        }
      },
      {
        "Reference": {
          "number": "12",
          "text": "Wirtschaftslexikon, 2015: FCKW Abgerufen am 15.06.2021, von http://www.wirtschaftslexikon.co/d/fckw/fckw.htm "
        }
      }
    ],
    "script": {
      "general": [
        {
          "Header": "Herzlich Willkommen"
        },
        {
          "ChatBubble": {
            "content": [
              {
                "Text": "Hey %alias%, schön dass du da bist! Egal ob man will oder nicht, am Thema Klimawandel kommt man heutzutage nicht vorbei."
              }
            ],
            "img": "/klimawandel_basics/media/Linda.jpg",
            "orientation": "left"
          }
        },
        {
          "ChatBubble": {
            "content": [
              {
                "Text": "Gibt es überhaupt einen Klimawandel, hat der Mensch etwas damit zu tun und wie schlimm ist es wirklich? Diesen Fragen gehen wir in diesem Kurs nach und schlüsseln alle wichtigen Fakten zu der Thematik auf."
              }
            ],
            "img": "/klimawandel_basics/media/Linda.jpg",
            "orientation": "left"
          }
        },
        {
          "Expandable": {
            "content": [
              {
                "Text": "Der Kurs mit Inhalten zum Klimawandel wird in einer Levelstruktur gespielt. Zum Erreichen des nächsten Levels musst du verschiedene Aufgaben erledigen. Wie du die einzelnen Achievements erreichst und welche du bereits erspielt hast, findest du auf der Hauptseite unter Achievements. Nach jedem erreichten Level erscheinen zusätzlich alle wichtigen Infos und Grafiken, die du gelernt hast, als kurze Zusammenfassung im Tab Fakten. Wichtig für den wissenschaftlichen Background sind natürlich auch die Verweise von Inhalt und Bildern. Auf der Hauptseite findet ihr die Quellen, die in den Fragen verwendet werden. Jetzt aber nichts wie los und auf ins Quiz, falls ihr nicht schon direkt losgelegt habt! Über den Button 'Spielen' gelangt ihr direkt zu den Fragen."
              }
            ],
            "personalized": true,
            "subtitle": "Allgeine Infos zum Kurs",
            "title": "Informationen"
          }
        }
      ],
      "levels": [
        {
          "data": [
            {
              "Header": "Grundlagen und der natürliche Treibhauseffekt"
            },
            {
              "Text": "Du hast Linda kennengelernt. Sie hat dir erklärt, wie das Spiel funktioniert. Die Themenbereiche werden nacheinander bearbeitet, und erst nach Erreichen aller Achievements kann der nächste Bereich entdeckt werden. Ihr habt erkannt, dass der Klimawandel bei uns angekommen ist. Danach habt ihr physikalische Grundlagen zu Temperaturzonen und Jahreszeiten gelernt. Ihr habt den genauen Unterschied zwischen Wetter und Klima erkannt. Du weißt jetzt, dass ein kalter April das Klima nicht direkt ändert, weil bei Klima Daten über 30 Jahre oder mehr berücksichtigt werden. Als ihr erkannt habt, dass die globale Durchschnittstemperatur ohne zusätzliche Effekte sehr viel kälter wäre, habt ihr euch mit dem natürlichen Treibhauseffekt beschäftigt. Hier spielen Wasserdampf und Kohlenstoffdioxid eine große Rolle. Du hast gesehen, dass der Treibhauseffekt eigentlich positiv für das menschliche Leben auf der Erde ist."
            },
            {
              "Header": "Anthropogener Treibhauseffekt und Klimawandel"
            },
            {
              "Text": "Du bist mit Linda der Frage nachgegangen, was der anthropogene Treibhauseffekt ist und woran wir den Klimawandel erkennen können. Wichtig für die Erkenntnis ist, dass ein Zeitraum von über 30 Jahren bei der Betrachtung herangezogen wird. Hier habt ihr u.a. Unterschiede bei Temperatur und der CO₂-Konzentration festgestellt. Im Anschluss habt ihr euch mit der Frage auseinandergesetzt, wie der Mensch das Klima beeinflusst, da CO₂-Konzentration und Temperaturverlauf korrelieren. Ihr habt herausgefunden, dass gerade das Treibhausgas CO₂ zwar natürlicherweise schwankt, jedoch in großer Menge von der Menschheit ausgestoßen wird. Zusätzlich wird in den Fakten die ¹⁴C-Methode erklärt, mit der man nachweisen kann, dass ein Großteil des ansteigenden CO₂ menschengemacht ist. "
            },
            {
              "Header": "Achievements in Level 1 (bitte klicken)"
            },
            {
              "AchievementList": 0
            }
          ],
          "level": 1
        },
        {
          "data": [
            {
              "Header": "Modelle, Fußabdruck und eigenes Verhalten"
            },
            {
              "Text": "Ihr habt euch damit befasst, wie Klimamodelle entwickelt werden und was der Unterschied zwischen Modellen und Szenarien ist.  Ihr habt gelernt, dass es verschiedene Rückkopplungseffekte gibt, die sich verstärkend oder stabilisierend auf die Temperaturen auswirken, und die Berechnung der Modelle erschweren. Ihr habt die Begriffe ökologischer Fußabdruck und ökologischer Handabdruck kennengelernt. Ihr habt die Einheit der CO₂-Äquivalenten zur besseren Berechenbarkeit kennengelernt. Du hast dich mit Linda mit der Frage auseinander gesetzt, was man persönlich tun kann. Ihr habt herausgefunden, dass es im privaten Bereich viele Beispiele gibt, um CO₂ zu sparen. Dabei lebt man häufig sogar gesünder. "
            },
            {
              "Header": "Handlungsoptionen"
            },
            {
              "Text": "Insgesamt wart ihr euch aber einig, dass diese Schritte nicht ausreichen. Deshalb habt ihr euch den CO₂-Ausstoß nach Branchen angeschaut. Ihr habt festgestellt, dass es Branchen gibt, bei denen dringend Änderungen nötig wären, wie zum Beispiel Verkehr oder Internet. Dies ist nur möglich, indem Menschen politisch aktiv werden, d.h. durch Teilnahme an Demonstrationen oder Unterstützung von Klimaschutzverbänden. Linda hat zurecht angemerkt, dass junge Menschen häufig enttäuscht von der Politik sind. Ihr habt euch Beispiele angeschaut, bei denen Umweltverbände erfolgreich für die Einhaltung von Umweltschutzmaßnahmen geklagt haben. Zusammenfassend konntet ihr feststellen, dass Klimaschutz ein zäher Prozess durch Einflussnahme von Lobbyisten ist. Allerdings nehmen die Erfolge zu - und es geht um die Zukunft aller, und deshalb lohnt sich das Engagement. Zuletzt habt ihr MINT-Berufe als Handlungsoption unter die Lupe genommen. Durch technologischen Fortschritt gibt es begründete Hoffnung, dass große Teile von Wohlstand und Luxus auch unter dem Schirm der Nachhaltigkeit möglich bleiben. "
            },
            {
              "Header": "Achievements in Level 2 (bitte klicken)"
            },
            {
              "AchievementList": 1
            }
          ],
          "level": 2
        }
      ]
    }
  }
}